{
    "counter": 1,
    "quotes": {
        "not_tweeted": {
            "0": "Sebastian: \"Black coffee, extra cream, extra sugar... that's not black coffee, but you know, just how you like it!\" [EP01]",
            "1": "Ryan: \"Xander has like, just pockets full of mushy lasagna.\" [EP01]",
            "2": "Xander: \"I'm gonna document all this, and I'mma win a Pew...Pewlitzer.\" \nColin: \"Pulitzer.\" \nXander: \"...I'mma win a prize.\" [EP01]",
            "3": "Jett: \"Guys, guys. Let's go inside real quick.\" \nBlueberry: \"Inside where?\" \nJett: \"The gentleman that's showing us to Nurse Joyce.\" \nXander: \"We're going inside him?\" [EP01]",
            "4": "Xander: \"This is a 100%, promise-it's-real Rolex. Definitely did not get it off the street when I visited New York City.\" [EP01]",
            "5": "Colin: \"One of you guys is a snorer, and I feel like it would be Jett.\" [EP02]",
            "6": "Colin: \"As you're kind of getting that squint-around, you see, for a second, a red liquid coming from Xander.\" \nVince: \"Wait, nonononono!\" \nColin: \"You look down really quick. It is pasta sauce.\" [EP02]",
            "7": "Sebastian (to the tune of Fireflies by Owl City): \"I would not believe my eyes, if ten million Blueberrize, woke me up after I fell asleep\" [EP02]",
            "8": "Sebastian: \"Man, I heard they named like, that sound a rock makes when you throw it into a pond after this guy. Get it? Skud-douche!\" [EP02]",
            "9": "Xander: \"Ayo, Alabaster! Do you think you could bring some pants with that spinach? I, uh... I got a little saucy, I'm not gonna lie.\" [EP02]",
            "10": "Joyce: \"If you're ever in danger, these will help you feel better.\" \nSebastian: \"Oh, like Pepto Bismol!\" \nJoyce: \"I don't know what that is, but it'll put some pep in your step?\" [EP02]",
            "11": "Xander: \"Bro, you gotta check on that leg. Here, use my sauce pants!\" [EP02]",
            "12": "Xander: \"Yo Blue, you gotta check out this moon. This is some kind of brazy out there.\" \nBlueberry: \"Some kind of what?\" \nXander: \"Oh sorry, sorry, crazy, it's crazy. I was trying to mix in the B, with the Blueberry, for the brazy?\" [EP03]",
            "13": "Xander: \"I don't have any semblance of time right now. Maybe I've been up for hours, maybe it's been ten minutes, I don't know.\" [EP03]",
            "14": "Sebastian: \"Can't I just like, jump on your back and like, take a nap on there, and you just run? You know, that extra weight, get them legs going, quads and stuff? Muscles?\" [EP03]",
            "15": "Jett: \"Xander, give me your canteen of water!\" \nXander: \"Uh, I think it's still water? Here you go!\" [EP03]",
            "16": "Sebastian: \"Jett, take your armor off.\" \nJett: \"What???\" \nSebastian: \"You're so clinky!\" [EP03]",
            "17": "Nigel: \"At what point does a berry become an apple?\" \nColin: \"I mean, apples and berries are just different... things... Wait, I'm not getting into that. Not getting into that!\" [EP03]",
            "18": "Xander: \"Oh yeah, she speaks Italian like you guys!\" \nBlueberry: \"In Druidic, I will say: \"I don't know why he calls this Italian.\" \nXander: \"Yeah, like that!\" [EP03]",
            "19": "Xander: \"I've gone on a lot of alien-hunting raids, so like, I've got plenty of experience.\" \nSebastian: \"I went on a road trip once to record my pop-punk EP, out in Washington.\" \nBlueberry: \"Uh, one time I played a cop in movie?\" [EP03]",
            "20": "Xander: \"How did Tree Daddy come down?\" [EP04]",
            "21": "Sebastian: \"Guys, I've alway wanted to be a pirate\" [EP04]",
            "22": "Xander: \"I swear to god, if Blueberry is biting at my ankles\" [EP04]",
            "23": "Xander: \"Someone's gotta protect the caboose, my dude\" [EP04]",
            "24": "Sebastian: \"Listen, we were already cramped up, and there's just not mush-room for you here too\" [EPO4]",
            "25": "Ryan: \"Okay, let me know and I'll start screaming\" [EP04]",
            "26": "Sebastian: \"13 psychic damage to this mushroom\" [EP04]",
            "27": "Sebastian: \"Listen here vine, you're gonna die as quickly as the app\" [EP04]",
            "28": "Colin: \"You've never seen a window\" [EP05]",
            "29": "Nigel: \"Oh, I never thought about caloric intake in the D&D world\" [EP05]",
            "30": "Sebastian: \"Commence chomping!\" [EP05]",
            "31": "Colin: \"You're not proficient in shirts\" [EP05]",
            "32": "Xander: \"Anybody need a knife? I got plenty\" [EP05]",
            "33": "Xander: \"I'd like to shank him non-lethally\" [EP05]",
            "34": "Xander: \"Alright, fighting a tree, that's new\" [EP05]",
            "35": "Jett: \"Have you ever shanked someone with a Taser-knife?\" [EP06]",
            "36": "Sebastian: \"I got tree-bonked\" [EP06]",
            "37": "Xander: \"Yo, you can't double fist a rock-paper-scissors\" [EP06]",
            "38": "Jett: \"Is there a fireplace?\" \nColin: \"No.\" \nJett: \"Darn.\" \nXander: \"Can we set fire to something?\" [EP06]",
            "39": "Xander: \"Yeah, it's a beautiful night. Let's take in some of the birds and the b- not the birds and the bees, that's a little weird. The birds and the trees is what I meant.\" [EP06]",
            "40": "Xander: \"Alright, but I gotta say, when I'm in that bad part of LA, there are times where it's shank or be shanked.\" [EP06]",
            "41": "Vince: \"Wait, is Frederick... oh my god how do you say it, daytime-sleepy?\" \nNigel: \"I'm daytime-sleepy, tbh.\" [EP06]",
            "42": "Sebastian: \"Well, it was me. I yoinked my mind out by drinking all that goat's milk.\" [EP06]",
            "43": "Nigel: \"How are we all the same person?\" [EP07]",
            "44": "Xander: \"A bouncy castle? How old are you, Sebastian?\" \nSebastian: \"Old enough for a bouncy castle!\" [EP07]",
            "45": "Xander: \"Different languages hang out in bars, right?\" [EP07]",
            "46": "Vince: \"Shit, I forgot my name.\" [EP08]",
            "47": "Sebastian: \"Alright, just slide in the DMs, you know where to find me!\" \nJatoba: \"Where's DMs? Where's DMs???\" [EP08]",
            "48": "Jatoba: \"If you think I spend more time at my house than I do the Drunken Ox when I'm here, you'd be mistaken.\" \nXander: \"This sounds like an ad.\" [EP08]",
            "49": "Jatoba: \"So come down to the Drunken Ox! Tuesday nights are bowling nights!\" [EP08]",
            "50": "Xander: \"Well, so, any that are tatted from head to toe to below the neck? So from neck to toe?\" [EP08]",
            "51": "Colin: \"Blueberry, behind you is a cat-like man-\" \nBlueberry: \"Sebastian???\" [EP08]",
            "52": "Sebastian: \"Listen, I know everyone always says \"Oh my gosh, Sebastian, do you just steal your girlfriend's jeans?\", but I SWEAR TO GOD I buy them for myself!\" \nJett: \"Sebastian, everybody knows you don't have a girlfriend.\" [EP08]",
            "53": "Sebastian: \"We have a horse?\" \nBlueberry: \"I'm a horse.\" [EP08]",
            "54": "Sebastian: \"I guess I could sing to an unconscious man.\" \nXander: \"No, to me, you nerd!\" [EP08]",
            "55": "Sebastian: \"I don't know what the fuck happened, I walked out the door and then I'm on the floor.\" [EP09]",
            "56": "Sebastian (to the tune of Jamie All Over by Mayday Parade): \"I had a dream last night we, drove out to hunt some aliens, we lost ourselves in the desert, I wish you left me at home\" [EP09]",
            "57": "Blueberry: \"Are you being weird?\" \nSebastian: \"I'm always being weird!\" [EP09]",
            "58": "Jett: \"I slapped the shit out of a man.\" [EP09]",
            "59": "Kovar: \"Well, if you're not from the biggest cities, I understand this. There aren't many plane-touched people there.\" \nSebastian: \"Jett has his own plane... does that count?\" [EP09]",
            "60": "Sebastian: \"Yeah, you'll find that a lot with Pastaw. We're just a very sticky place, y'know?\" [EP09]",
            "61": "Ryan: \"Nigel might be illeterate – his words, not mine.\" [EP10]",
            "62": "Colin: \"Alright, let's stop exploring the deepest, darkest depths of our minds and talk about what happened last time!\" [EP10]",
            "63": "Xander: \"Sebastian, use your shirt, come on.\" \nSebastian: \"Oh no, I don't wanna - this is the only one I have, cause I threw the other one to Jett and then he dropped it in oil.\" [EP10]",
            "64": "Mrs. Doubtfire: \"You're good at music, that means sports, right?\" [EP10]",
            "65": "Sebastian: \"Why is everyone always trying to hook me up with old ladies?\" [EP10]",
            "66": "Sebastian: \"Mrs. Doubtfire? More like Mrs. ON FIRE!\" [EP10]",
            "67": "Sebastian: \"There once was a man named Jett \nWho had quite impressive pecs \nHe loves to bowl and boy is he swole \nAnd DON'T YOU EVER FORGET! WOO JETT!\" [EP10]",
            "68": "Xander: \"Just some light shanks, some playful stabbing\" [EP10]",
            "69": "Colin: \"The dude who was like \"no knives\"... he looks at you and he pulls out a knife.\" [EP10]",
            "70": "Blueberry: \"The hyena wants to make a stealth check.\" [EP10]",
            "71": "Xander: \"Green eggs and god damn, what the hell is that?\" [EP10]",
            "72": "Xander: \"Bro, it's... always time to drink. I was gonna say it's always 5 o'clock somewhere, but like, that's cliché. Just drink when you want, who gives a fuck?\" [EP10]",
            "73": "Sebastian: \"Sounds like a date.\" \nKovar: \"Yes, Thursday will be the date.\" [EP10]",
            "74": "Nigel: \"Hey, Xander Gucci Supreme, the camera guy extraordinaire, soon to be millionnaire, thick as a grizzly bear, sometimes fond of Tupperware, that's never been to Delaware.\" [EP11]",
            "75": "Xander: \"Are you a trained firefighter?\" \nJett: \"I could be!\" [EP11]",
            "76": "Sebastian: \"I'm always plan B anyway.\" [EP11]",
            "77": "Sebastian: \"He likes to fish.\" \nJett: \"Lots of tattoos.\" \nSebastian: \"More of a criminal.\" \nXander: \"Has like a robot hand?\" [EP11]",
            "78": "Blueberry: \"Can you interpret this poetry to mean anything... poet-secrety?\" \nSebastian: \"I'm right here guys, okay.\" \nBlueberry: \"I mean, poet? You're a songwriter!\" \nSebastian: \"They're the same thing!\" \nJett: \"Yeah, but we need like, a good poet.\" [EP11]",
            "79": "Xander: \"Look dog, we got Jett for a reason. He's there to get his feet wet.\" [EP11]",
            "80": "Blueberry: \"45 degrees, that's the weirdest angle.\" \nXander: \"Scientifically correct, based off of my research into aliens. They only fly at 45 degrees.\" \nBlueberry: \"They zigzag up and down.\" [EP11]",
            "81": "Jett: \"Oh yeah, I've spent lots of time in the wilderness.\" \nBlueberry: \"I played a girl scout in a movie when I was 12.\" \nJett: \"And I have watched said movie, so I think we're kind of experts.\" [EP11]",
            "82": "Sebastian: \"Okay, Blueberry, do you want to be stubborn and petty about this and take the path that we thought was clearly better or...? I mean I trust Xander, but-\" [EP11]",
            "83": "Xander: \"Who the heck are you, referring to people as shopkeeps? That word died 200 years ago.\" [EP11]",
            "84": "Jett: \"Just a bunch of humans over here, just taking wrong left turns!\" [EP11]",
            "85": "Cleo: \"I once met some elves of high classes \nWho never would mix with the masses \nEverything they possessed was the biggest and best\n Including the sticks up their asses\" [EP11]",
            "86": "Colin: \"You can see he stands up a little straighter, almost like you forced a stick up his ass\" [EP11]",
            "87": "Al: \"That wasn't even funny, you degenerate!\" \nSebastian: \"I beg to differ! HAHAHA!\" [EP11]",
            "88": "Jett: \"You're really gonna shank me?\" [EP11]",
            "89": "Xander: \"Don't worry, Cleo, we can get a little violent if we need to. ...that sounds more threatening that I meant it to.\" [EP11]",
            "90": "Xander: \"I'm dripped out in Gucci, so I look like I fit in.\" [EP11]",
            "91": "Xander: \"Dog, I haven't been rich since I was 19.\" [EP11]",
            "92": "Blueberry: \"He can't do magic, can he?\" \nCleo: \"Just the magic of law inforcement.\" [EP11]",
            "93": "Xander: \"I disagree, I think you're killing people's dreams.\" [EP11]",
            "94": "Anna: \"I'm going to Wild Shape into a rather normal-sized spider.\" \nRyan: \"I hate that we have to specify that.\" [EP11]",
            "95": "Cleo: \"Hear this poem I'm shouting out loud \nIn this battle you will not be cowed \nYou're skilled and you're strong, you cannot do wrong \nAnd I think your dog would be proud.\" [EP12]",
            "96": "Colin: \"Also, you feel like these studs. Yeah, they're kind of tacky, but like...\" \nRyan: \"They're a bit much.\" \nColin: \"They might be a little attacky.\" [EP12]",
            "97": "Xander: \"Are you asking us to take a piece off this man?\" [EP12]",
            "98": "Sebastian: \"Well, we kinda have a history of just tying people up and leaving them places, so, I mean...\" [EP12]",
            "99": "Cleo: \"I'm gonna point to it and gesture, so that everyone sees that this is the bad place.\" [EP12]",
            "100": "Blueberry: \"I whisper \"library\" very quietly to the person behind me.\" \nColin: \"Yeah, you play telephone with the word \"library\". Jett is very confused when he hears \"lobotomy\" at the back.\" \nCleo: \"I mean who knows? It was a ritual!\" [EP12]",
            "101": "Cleo: \"If you ever hear metals a-jangling \nSee a captain all ugly and gangling \nThe man is so surly, his right arm's so burly \nWe don't know which worm he's been wrangling!\" [EP12]",
            "102": "Sebastian (to the tune of Grand Theft Autumn/Where is your Boy by Fall Out Boy): \"Where is Cleo tonight? I hope that she is killing it \nMaybe we won't make it out of this house \nBut you were the last good thing about this Elven town\" [EP12]",
            "103": "Cleo: \"On your balcony, captain sword rusting \nWhile you spied on my poor mother, lusting \nIt was long ago but it's comfort to know \nThat my mom would've found you disgusting!\" [EP12]",
            "104": "Sebastian: \"I'm a little worried about you, because I think you traded your soul for partying.\" [EP12]",
            "105": "Xander: \"Let me touch the demon!\" [EP12]",
            "106": "Cleo: \"There was a group far from their home \nThe land of LA, here unknown \nThey're clever and kind \nAnd when they leave us behind \nI know I'll be sad that they're gone.\" [EP12]",
            "107": "Xander: \"Is it in bad taste that we stayed in an inn called the Lingering Flame the night after Haven burned down?\" [EP13]",
            "108": "Xander: \"It's a mitten, dog! Have you seen Bernie's hands? They're massive!\" [EP13]",
            "109": "Xander: \"I'm gonna be honest with all y'all, I don't think I want a vial of lasagna.\" [EP13]",
            "110": "Sebastian: \"Just smoosh it in there, make a little lasagna smoothie you know, it's better than having cloth in your lasagna!\" [EP13]",
            "111": "Xander: \"I would never take a shot of straight soy sauce... again.\" [EP13]",
            "112": "Jett: \"How often to you talk to cops?\" \nXander: \"Well, it's been about a week, at least.\" \nJett: \"How long have we been in Fendraeya?\" \nSebastian: \"About a week.\" [EP13]",
            "113": "Sebastian: \"Would any of you take Al for the married type?\" \nXander \"What? Are you... looking?\" [EP13]",
            "114": "Xander: \"I think we could take a couple kids.\" [EP13]",
            "115": "Xander: \"Blueberry, this is gonna be a real dumb question, I know it is before I'm asking it: Jett's mom wasn't a dragon, right?\" [EP13]",
            "116": "Sebastian: \"Jett, do you need to wear glasses?\" \nJett \"...I left them in my Tesla.\" [EP13]",
            "117": "Xander: \"Yeah, we definitely have not accidentally murdered anyone with fire.\" [EP13]",
            "118": "Anna: \"Blueberry Skye... you know, she's... chillin.\" [EP14]",
            "119": "Colin: \"You wanna know who always smells like Popeye's? Vince Perrino.\" [EP14]",
            "120": "Sebastian: \"I don't know how drugs work, guys.\" [EP14]",
            "121": "Xander: \"Here's another suggestion: we could be reporters, cause everyone loves reporters.\" [EP14]",
            "122": "Blueberry: \"Wait, guys, we need a secret codeword for like, guns blazing.\" \nJett: \"Peanuts.\" \nXander: \"Sassafras.\" \nSebastian: \"Peanuts & Sassafras. It's our homeland dish. Don't ask what sassafras is.\" [EP14]",
            "123": "Xander: \"That man got sticks so far up his ass he's coughing up branches.\" [EP15]",
            "124": "Colin: \"Alright, you send this fiery Gucci symbol towards this guy's knees.\" [EP15]",
            "125": "Sebastian: \"You better not mess this up, the steaks are high!\" [EP15]",
            "126": "Stoneaxe: \"Moo-ove out of the way!\" [EP15]",
            "127": "Colin: \"God, this was supposed to be a hard encounter guys.\" [EP15]",
            "128": "Zephyr: \"Where does your magic come from?\" \nBlueberry: \"Nature.\" \nXander: \"Mine's from my finger.\" [EP15]",
            "129": "Jett: \"What would I do about my pants?\" \nSebastian: \"Please keep those on.\" [EP15]",
            "130": "Jett: \"Do they fit?\" \nColin: \"Yes, they fit.\" \nJett: \"Do they make my butt look good?\" \nColin: \"...it's fine.\" [EP15]",
            "131": "Vince: \"Jett doesn't have a belly, dude.\" \nAnna: \"All humans have bellies!\" \nVince: \"No no no, he's got nothing but abs.\" \nAnna: \"Abs are bellies!\" [EP15]",
            "132": "Dante: \"Where the bricks are red, that's where you'll find cornbread.\" [EP16]",
            "133": "Xander: \"I feel you, I feel you.\" \nZephyr: \"I'm pretty far away, actually.\" [EP16]",
            "134": "Xander: \"I think something's up with these pants. I keep finding stuff in my pockets.\" [EP16]",
            "135": "Sebastian: \"Yo, you have your own brand of condoms?\" [EP16]",
            "136": "Xander: \"I'm not that extra... okay, I am that extra. I didn't do it though.\" [EP16]",
            "137": "Xander: \"I haven't really dreamed in like, 10 years probably.\" [EP16]",
            "138": "Xander: \"Okay, Sebastian's lost it.\" [EP16]",
            "139": "Sebastian: \"Last question: are you gonna kill us?\" \nAlvin: \"Kill ya? Um, I mean, I could if you want, but that wasn't my intention.\" [EP16]",
            "140": "Sebastian: \"He put an emo spin on his favorite dish - the chicken rawr-migian.\" [EP17]",
            "141": "Jett: \"Your uncle got arrested for tax evasion?\" \nBlueberry: \"Yes.\" \nXander: \"Yeah, but who hasn't?\" [EP17]",
            "142": "Vince: \"Guess who taught Jett how to lift?\" \nRyan: \"Big G.\" \nNigel: \"Blueberry.\" \nAnna: \"Richard Simmons.\" [EP17]",
            "143": "Xander: \"Yeah, like, should we have some codenames going into this? Because like, I would love to be Falcon.\" [EP17]",
            "144": "Zephyr: \"Hey guys, inconspicuous, please.\" \nBlueberry: \"I lean.\" \nXander: \"I squat.\" \nJett: \"I sit.\" \nSebastian: \"I kneel.\" [EP17]",
            "145": "Blueberry: \"Wait, there's multiple screaming mushrooms?\" [EP17]",
            "146": "Xander: \"And if I know anything about purple powder, it's that... it puts mushrooms to sleep... that one got away from me.\" [EP17]",
            "147": "Xander: \"Life has many doors, Sebastian boy.\" [EP18]",
            "148": "Sebastian: \"I am Sergeant Stealthwing Stealthbomber.\" [EP18]",
            "149": "Sebastian: \"Let's do... the female woman.\" [EP18]",
            "150": "Xander: \"I mean, technically you could just rip a leg right off non-lethally.\" [EP18]",
            "151": "Xander: \"So anyway, I started blasting.\" [EP18]",
            "152": "Blueberry: *wolf howls* \nJett: \"Yeah, what she said.\" [EP18]",
            "153": "Colin: \"You know, you can read lips because... you're an actress, I don't know. Is that what actors can do?\" [EP18]",
            "154": "Xander: \"I'm taking it up the rear.\" [EP18]",
            "155": "Sebastian: \"Fuck off, you icy bitch!\" [EP18]",
            "156": "Colin: \"I gotta write this into my evil folder.\" [EP19]",
            "157": "Nigel: \"I don't know if I can say I've met myself.\" [EP19]",
            "158": "Xander: \"Oooh! I can read now!\" [EP19]",
            "159": "Xander: \"You ready for another Xandy-Sebasty whirlwind adventure?\" [EP19]",
            "160": "Xander: \"Uh, whaddup. My name is Benny G. Jerry.\" [EP19]",
            "161": "Sebastian: \"I, Bill Ionaire, will be funding something else now.\" [EP19]",
            "162": "Xander: \"Well, you know, at universities there's always something hinky going on.\" [EP19]",
            "163": "Colin: \"With the drinking, you're feeling very strong... and a little bit stupid.\" \nXander: \"What else is new?\" [EP19]",
            "164": "Xander: \"Guys, this is how people get killed, like, in horror movies.\" \nBlueberry: \"But it's daytime!\" \nXander: \"It was daytime in the Blair Witch Project too!\" [EP19]",
            "165": "Jett: \"All the best artists in the world have had a mullet at some point in their lives.\" [EP19]",
            "166": "Blueberry: \"We will not leave until we get a hot teacher.\" [EP19]",
            "167": "Jett: \"I get 75% of profits.\" \nMaurice: \"We're a non-profit, sorry bud.\" \nJett: \"...I get 75% of compliments.\" [EP20]",
            "168": "Sebastian: \"Oh god, we're gonna have to come to Kingsley's parent-teacher conference.\" [EP20]",
            "169": "Xander: \"I got magic rocks and finger guns.\" [EP20]",
            "170": "Xander: \"Just dine and dash the college!\" [EP20]",
            "171": "Xander: \"Oh sorry, Blueberry wants to know if you have hot teachers.\" [EP20]",
            "172": "Sebastian: \"Oh, I can't help with that!\" \nXander: \"I can... but I don't remember why.\" [EP20]",
            "173": "Xander: \"Pulling a magic out of a hat- wait, pulling a rabbit out of a hat!\" [EP20]",
            "174": "Blueberry: \"Do pinky promises count if it's not with your real hand?\" [EP20]",
            "175": "Sebastian: \"Wait, why do I always make things sound like I'm killing somebody?\" [EP20]",
            "176": "Blueberry: \"All worrying does is it makes you suffer twice.\" [EP20]",
            "177": "Xander: \"I fucking knew there were mole people out there, goddamnit.\" [EP21]",
            "178": "Sebastian: \"I wanna blow something up, Matthias.\" [EP21]",
            "179": "Sebastian: \"Docks are squirrely, that's where bad things happen. That's where I bought drugs!\" [EP21]",
            "180": "Xander: \"Sorry, we're part of the FBI – the Ferrimore Bureau of Investigation.\" [EP21]",
            "181": "Xander: \"I'll, I guess, open my shirt, which is just bare skin underneath.\" [EP21]",
            "182": "Blueberry: \"What were you celebrating?\" \nFredben: \"Wednesday!\" [EP21]",
            "183": "Vince: \"I got green beans and honey mustard on my foot!\" [EP21]",
            "184": "Sebastian, to the tune of Photograph by Nickelback: \"Look at Jett's autograph \nEvery time I do it makes me laugh \nHe's gonna bop you till you're dead \nAnd pop his signature right on your head\" [EP21]",
            "185": "Sebastian: \"I don't wanna touch a dead body.\" [EP21]",
            "186": "Xander: \"Somebody grab some teeth.\" [EP21]",
            "187": "Xander: \"Jett, stop it! I'm not cutting off someone's head!\" [EP21]",
            "188": "Xander: \"I'm gonna hit the crank. ...that sounds like a dance move.\" [EP21]",
            "189": "Jett: \"Do the cops have a form of like, wee-woos?\" \n Blueberry: \"Magical wee-woos?\" [EP22]",
            "190": "Xander: \"We saw these trees, and we were just wondering what's going on. We're new here.\" \nGuard: \"Moon trees.\" \nXander: \"Okay, can you elaborate just a little bit further?\" [EP22]",
            "191": "Xander: \"What do you know about wishes Blueberry, you're a vegan!\" [EP22]",
            "192": "Xander: \"Manifest destiny this dick, alright?\" [EP22]",
            "193": "Jett: \"I bet after eating this, I'll be pretty fala-full!\" [EP22]",
            "194": "Xander: \"It's been a long time since you've been a real human, hasn't it?\" [EP22]",
            "195": "Sebastian: \"Oh yeah, were we eating this in the fountain?\" [EP22]",
            "196": "Xander: \"Wait, the world isn't black and white?\" [EP22]",
            "197": "Xander: \"He's gonna step out of the door into falafel, good morning Kingsley!\" [EP22]",
            "198": "Nigel: \"How is Xander the most well-thought when he's drunk?\" [EP22]",
            "199": "Anna: \"Blew-berry all of your minds!\" [EP23]",
            "200": "Colin: \"I want to watch all the fantasy, I just don't want the words.\" [EP23]",
            "201": "Xander: \"Before he does that, I'm gonna tell Pnemora to sit on his face.\" \nBlueberry: \"Excuse me?\" \nXander: \"Not like, in a weird way, just like – it's a big thing, it has a face, Pnemora's small, just sit on it!\" [EP23]",
            "202": "Jett: \"Is there not a weird way to sit on someone's face?\" \nXander: \"Yeah! When it's a small little creature and it just goes and sits on you!\" [EP23]",
            "203": "Xander: \"I don't look around when I smack away a bug!\" [EP23]",
            "204": "Ryan: \"I regret my decision! ...just kidding, it's a 23!\" [EP23]",
            "205": "Xander: \"Kill, maim, whatever we need to do.\" [EP23]",
            "206": "Vince: \"Oh, Nigel, you're better than that.\" \nNigel: \"No I'm not.\" [EP23]",
            "207": "Sebastian: \"Well shit, Xander's hand is caffeinated! I'm fine!\" [EP23]",
            "208": "Jett: \"Are you calling Blueberry a spider?\" \nSebastian: \"She's been a spider!\" [EP23]",
            "209": "Xander: \"Well, happy birthday to the ground! Fuck off, mitten!\" [EP23]",
            "210": "Sebastian: \"It looks like the Nathrix!\" \nBlueberry: \"It does! Or like a paw print both ways.\" \nSebastian: \"That's two very different things!\" [EP23]",
            "211": "Xander: \"Let's get this boat, gamers!\" [EP23]",
            "212": "Xander: \"We're allowed to lie.\" [EP23]",
            "213": "Anna: \"Does Doc Oc live in Aklak?\" [EP23]",
            "214": "Vince: \"Yo, I was cutting onions with a mandolin and I took off a big section of my thumb.\" [EP23]",
            "215": "Sebastian: \"I knew Blueberry was suspicious! Suspi– that's not suspicious! Superstitious! She's still suspicious, but she's also superstitious.\" [EP24]",
            "216": "Colin: \"Now, I don't want this to sound ad hoc, but it was quite a shock that you simply left the dock, journeyed through the loch and took a short ride down to the city of Aklak.\" [EP24]",
            "217": "Colin: \"Unfortunately, there was no door to knock, so you had to take a walk along the walls made of rock – and boy did you flock to the city so heavily mocked, and only to find a door that was blocked.\" [EP24]",
            "218": "Sebastian: \"Put a donut on his staff. Peace offering!\" \nXander: \"That seems suggestive.\" [EP24]",
            "219": "Xander: \"Sounds gucci, ma louie.\" [EP24]",
            "220": "Xander: \"You ever heard of the tragedy of Bofadeez?\" \nKacho: \"I do not know Bofadeez.\" \nXander: \"Ah see, it's crazy man – bofadeez NUTS!\" [EP24]",
            "221": "Xander: \"Can I cast Magic Stone on the donuts?\" [EP24]",
            "222": "Xander: \"So y'all didn't hear like, the spooky voice of God or whatever?\" [EP24]",
            "223": "Sebastian: \"But I thought we solved that, with Pnemora here!\" \nXander: \"Well, I mean, since I'm hearing Satan's butthole talking to me right now, clearly not!\" [EP24]",
            "224": "Sebastian, singing: \"Row, row, row your boat \nYently down the channel \nScarily, scarily, scarily \nPlease don't drop your paddle\" [EP24]",
            "225": "Xander: \"Left then right, and it's gonna be tight, so that's right and take flight!\" \nSebastian: \"BARS!\" \nJett: \"Left and right, let's make it tight!\" \nSebastian: \"Ew.\" [EP24]",
            "226": "Xander: \"We could rest, but we might get killed. Your call.\" [EP24]",
            "227": "Xander: \"What are the chances that you will let me try to coax it with a donut to become my friend?\" [EP24]",
            "228": "Xander: \"I already got one weird friend, I can have another.\" [EP24]",
            "229": "Colin, sarcastically: \"Yeah, because that's how octopuses move through the water – sideways!\" \nXander: \"Listen, they can do whatever they want, they're octopuses!\" [EP24]",
            "230": "Jett: \"Can I try to hold my shield above me like a kite?\" \nXander: \"Mary Poppins that shit?\" [EP24]",
            "231": "Jett: \"FUCK YOU, JOHN STAMOS!\" [EP24]",
            "232": "Colin: \"Fuckin, go Patreon, bitch!\" [EP24]",
            "233": "Blueberry: \"I'll octopus-read it.\" [EP24]",
            "234": "Xander: \"They put them on the board, and then step 2, and then 3 is profit. I don't know what that middle part is, but–\" [EP25]",
            "235": "Sebastian: \"You look like the offspring of an octopus and a naked mole rat, you fleshy bitch!\" [EP25]",
            "236": "Jett: \"So, I'm feeling refreshed, I'm feeling good, I'm feeling spunky – can I go sledding?\" [EP25]",
            "237": "Xander: \"Damn Sebastian, does your back hurt for carrying all of us?\" [EP25]",
            "238": "Sebastian: \"I come out of the hug, on my knees, stand up in anger and just– one shot, one step, one shot, one step. And I take one last step, and I look at it, and I go: \"Am I more than you bargained for yet?\" [EP25]",
            "239": "Blueberry: \"Alright! We did the hard thing!\" \nXander: \"I mean, we still gotta do the gross thing.\" [EP25]",
            "240": "Blueberry: \"There's no sign that says like, \"Totally cursed, do not take\", right?\" [EP25]",
            "241": "Xander: \"Hey man, if Pokémon can do it, Blueberry can do it.\" [EP25]",
            "242": "Blueberry: \"I will turn into a giant spider and ferry people up.\" [EP25]",
            "243": "Sebastian: \"Jett, why's that cave glowing?\" \nJett: \"Uhhh, floaty stuff maybe?\" [EP25]",
            "244": "Xander: \"Yo, what the fuck is the fuck-it bucket?\" [EP26]",
            "245": "Xander: \"I'm tempted by the dagger of blinding, just so I have every possible avenue of blinding someone.\" [EP26]",
            "246": "Xander: \"We, I guess, gonna get into this bush. ...not great. Sorry everyone.\" [EP26]",
            "247": "Xander: \"Yo, this dude never was born.\" \nSebastian: \"Then how did he die?\" \nXander: \"That's the question man, how does it all happen? We're just out here... anyway.\" [EP26]",
            "248": "Xander: \"Let's unload these balls.\" [EP26]",
            "249": "Finn: \"All the cool kids do ultimate frisbee.\" [EP26]",
            "250": "Sebastian: \"Do you follow the pro league?\" \nFinn: \"We are the pro league.\" [EP26]",
            "251": "Colin: \"One guy is summoning dogs and then walking up and talking to girls as they pet them.\" \nRyan: \"That's how I would use magic.\" [EP26]",
            "252": "Xander: \"Yeah, I surged a little bit bro.\" [EP26]",
            "253": "Matthias: \"I used to be cool.\" [EP26]",
            "254": "Ryan: \"I will let you know the episode that Xander uses that whatever of Hadar, so you don't have to listen to that episode, because there's probably gonna be some slurps for that spell.\" [EP26]",
            "255": "Nigel: \"Oh, so many slurps. I'll help record those.\" \nRyan: \"Okay. We'll make it together!\" \nNigel: \"It sounds like we're gonna make out.\" [EP26]",
            "256": "Ryan: \"He's been working on a new break-up song the entire time he's been in Fendraeya, called \"I Wore My Heart On My Sleeve But You Turned My Favorite Shirt Into A Homemade Cut-Off Crop Top\".\" [EP27]",
            "257": "Sebastian: \"Can slugs be prone?\" [EP27]",
            "258": "Xander: \"That's why they called me the rootinest tooninest cowboy at camp!\" [EP27]",
            "259": "Blueberry: \"I'm gonna bite that bitch!\" [EP27]",
            "260": "Xander: \"I just love finger-blasting slugs.\" [EP27]",
            "261": "Xander: \"Just lay on him, you're a bear.\" [EP27]",
            "262": "Blueberry: \"You made him a soda fountain?!\" [EP27]",
            "263": "Sebastian: \"If we're trying to get some influence, Jett...  you trying to be a king or something?\" [EP27]",
            "264": "Jett: \"You think I'm king-worthy?\" \nSebastian: \"You're my king.\" [EP27]",
            "265": "Kingsley: \"Brain muscle?\" \nXander: \"Brain muscle. Many wrinkle in brain. Big brain, big muscle.\" [EP27]",
            "266": "Xander: \"Y'all figure out the logistics of this Jett-becoming-king thing, and I'll get Kingsley back into reading.\" [EP27]",
            "267": "Xander: \"Hop on the Reading Rainbow bro, let's go!\" [EP27]",
            "268": "Sebastian: \"Here's the thing though: if we slide you in the queen's sheets, she'll let you do whatever you want.\" [EP27]",
            "269": "Xander: \"You might as well just go in your birthday suit, honestly. Trench coat it up?\" [EP27]",
            "270": "Xander: \"As we walk in, I'm gonna pants Sebastian.\" [EP27]",
            "271": "Xander: \"Why are your pants so damn tight bro, what the hell?\" [EP27]",
            "272": "Xander: \"You look like a stripper.\" \nJett: \"I have a tuxedo top, so I need to have a bowtie.\" \nXander: \"But you said no shirt!\" \nJett: \"It's unbuttoned halfway, it's fine.\" [EP27]",
            "273": "Xander: \"Can you make like, a smaller willow that's just for pee breaks?\" [EP27]",
            "274": "Sebastian: \"You're looking a little chapped, my guy.\" [EP27]",
            "275": "Xander: \"You know when you're like, out in the woods, and you're like \"ooh, good stick, make for good spear\" and you're like \"bro I don't need a spear, I'm civilized, I can do whatever I want\", but your monkey brain is like \"good stick, good spear\" so you keep the stick?\" [EP27]",
            "276": "Xander: \"You can't name a stick, they go too easily.\" [EP27]",
            "278": "Sebastian: \"Oh, but then if we fuck up, we might give Matthias a bad name. Sorry – when we fuck up.\" [EP27]",
            "279": "Sebastian: \"Xander! Put a knife in my guitar hole!\" [EP27]",
            "280": "Xander: \"Is that a distraction dagger in your guitar hole or are you just happy to see me?\" [EP27]",
            "281": "Nigel: \"I think Vince just sat on his nuts.\" [EP27]",
            "282": "Nigel: \"You guys like my \"Women want me, fish fear me\" hat?\" [EP27]",
            "283": "Jett: \"Okay, he's got his drip and I'll be the dribble behind him, it's fine, let's go!\" [EP28]",
            "284": "Nigel: \"Pnemora is going go up behind him, grab him by the ears and literally try to steer him, like pulling a horse. You don't pull a horse by the ears, for anyone that's curious, but... same concept.\" [EP28]",
            "285": "Blueberry: \"It stands for Los Angeles, it's really far.\" \nAdawulf: \"Well, let's find your Angeles, I don't understand!\" \nXander: \"No, not lost, los! Los? Wait-\" [EP28]",
            "286": "Adawulf: \"Have you been doing drugs?\" \nXander: \"Not recently- I've got some shrooms though!\" [EP28]",
            "287": "Sebastian: \"Can we not talk about mushrooms in front of royal guard?\" [EP28]",
            "288": "Xander: \"The spellcasting of friendship, my dude! Pleasure to meet you.\" [EP28]",
            "289": "Sebastian: \"Well, she must be doing good for herself if she's the princess now! And look at her now, she's at her wedding.\" \nBlueberry: \"You think she was promoted to princess?\" \nSebastian: \"I don't know how it works here!\" [EP28]",
            "290": "Adawulf: \"I have no idea if coitus has occurred, and I pray to god I never learn.\" [EP28]",
            "291": "Xander: \"Always recognize your surroundings, Blueberry.\" [EP28]",
            "292": "Adawulf: \"They call him the Keeper.\" \nBlueberry: \"Ugh, what does he keep?\" \nAdawulf: \"Death.\" \nXander: \"Like, as a pet?\" [EP28]",
            "293": "Adawulf: \"I like your words, funny man.\" \nXander: \"Hell yeah, I'm funny man!\" [EP28]",
            "294": "Xander: \"I'm picking up what you're stepping in. Uh, I'm sniffing what you're stepping in? Picking up what you're laying down! There you go.\" [EP28]",
            "295": "Xander: \"I'm overall a fan of comeuppance, but–\" [EP28]",
            "296": "Nigel: \"Xander's pumped, cause that sounds like aliens.\" [EP28]",
            "297": "Colin: \"She is... how do I say emo in medieval times?\" [EP28]",
            "298": "Blueberry: \"I mean, we trust this guy, right?\" \nXander: \"Yeah, I mean, like– I feel like I'm ready to add-a-wolf to the party, you know what I'm saying?\" [EP28]",
            "299": "Xander: \"And Hermina's like \"Oh damn, those bitches, I'm gonna get them\", and now, here we are. The bitches gettin got.\" [EP28]",
            "300": "Xander: \"I'm clearly the strongest in the group.\" [EP28]",
            "301": "Jett: \"Xander, Xander, move your ass. Let me show you how it's done.\" [EP28]",
            "302": "Adawulf: \"It's a weird hat.\" \nXander: \"Yeah, we bought it from a tiny woman.\" [EP28]",
            "303": "Xander: \"This is his first time... holding hands. Gottem!\" [EP28]",
            "304": "Xander: \"While you do the bag swap olympics, I will try and do something with these ballistas, alright?\" [EP28]",
            "305": "Sebastian: \"How are you climbing the wall? Are you Michael Jackson-ing it again?\" [EP28]",
            "306": "Sebastian, to the tune of Wonderwall: \"Because maybe \nYou're gonna be the one that saves me \nNow please don't fall \nDown that big-ass wall\" [EP28]",
            "307": "Sebastian: \"You bastard! I can't believe you slept with my wife!\" \nXander: \"Kick him in the shin.\" \nJett: \"I'm gonna kick him in the shin!\" \nSebastian: \"Ow, and you kicked me in the shin!\" [EP28]",
            "308": "Ryan: \"Is that an actual donut? I thought it was a potato.\" \nXander: \"Why would he hand-eat a potato?\" \nRyan: \"I would hand-eat a salt potato any day of the week.\" [EP28]",
            "309": "Xander: \"Maybe if you like, moonwalk into position, that means we know we can do something.\" [EP29]",
            "310": "Blueberry: \"What about codeword \"shit's going down\"?\" [EP29]",
            "311": "Xander: \"No lounging during a wedding, come on guys!\" [EP29]",
            "312": "Gabe: \"I am going to say to– I can't remember her name! The queen's guard.\" \nRyan: \"Teriyaki.\" [EP29]",
            "313": "Adawulf: \"Man, I can't punch her in the face if she's dead!\" [EP29]",
            "314": "Xander: \"I'm gonna call him Bone Daddy.\" [EP29]",
            "315": "Gabe: \"Couldn't Pnemora decide if they want to resist after she shouts that?\" \nNigel: \"I mean, I got a 4 either way, so...\" [EP29]",
            "316": "Gabe: \"Spend money to yell at this man!\" [EP29]",
            "317": "Xander: \"Uh, ice the bitch!\" [EP30]",
            "318": "Xander: \"No, that's not right. You know I'm not on her side!\" [EP30]",
            "319": "Sebastian: \"I might be.\" \nXander: \"But, in that moment I pulled out a gun, so, you know.\" [EP30]",
            "320": "Gabe: \"I shout \"Pull the lever!\" \nNigel: \"Kronk!\" \nGabe: \"I thought about it.\" [EP30]",
            "321": "Adawulf: \"You could've been something, but you're just disgusting.\" [EP30]",
            "322": "Xander: \"Yo, that lever will keep you in there and us out here, so close it until we're done. Alright byyye! Stay safe. Don't do drugs. Stay in school.\" [EP30]",
            "323": "Adawulf: \"I cast These Hands.\" [EP30]",
            "324": "Keeper: \"You will die, here, today.\" \nXander: \"Not today, you gross bitch!\" [EP30]",
            "325": "Gabe: \"I'm kind of in a rage right now. I'm like a barbarian who's like, a person.\" [EP30]",
            "326": "Adawulf: \"If you want your king to live, you'll get the fuck out of my way.\" [EP30]",
            "327": "Vince: \"Jett's gonna fall unconscious, and the king is gonna fall on top of him.\" \nAnna: \"How romantic.\" [EP30]",
            "328": "Sebastian: \"I'm gonna start pushing Xander through the door. Like an angry dad on vacation – just get in the fucking car!\" [EP30]",
            "329": "Xander: \"The thot plickens.\" [EP30]",
            "330": "Xander: \"Imagine like, getting into a fight with someone, and then they just like, dust your face with cocaine. It'd probably disorient you at first, but then you'd get so much stronger!\" [EP30]",
            "331": "Xander: \"Oh, Matthias is going to be so upset with us. We were just supposed to go for recon and we just started a fucking war.\" [EP30]",
            "332": "Colin: \"The question is... what are you gonna do?\" \nNigel, singing: \"With all that junk\" \nAnna, joining in: \"All that junk inside that trunk\" [EP31]",
            "333": "Xander: \"Yo, you think this guy is like, God? He's got all them dogs, like dog backwards is god, and he's like, cryptic as fuck right now.\" [EP31]",
            "334": "Xander: \"I'm not ready to be a dad, I'm not trying to have no like, immaculate conception, divine miracles coming on out the wazoo.\" [EP31]",
            "335": "Sebastian: \"We're brunching so hard.\" [EP31]",
            "336": "Sebastian: \"This is The Revolution 2: Electric Boogaloo.\" [EP31]",
            "337": "Mae: \"When you need our help, I'm only a dap away.\" [EP31]",
            "338": "Xander: \"Y'all ever thing about what it'd be like to get cut by a lightsaber, how it just like, immediately cauterizes the wound?\" [EP31]",
            "339": "Xander: \"Did I sneak into Burning Man?\" [EP31]",
            "340": "Colin: \"She is a Halfling goddess of fertility and protection.\" \nNigel: \"Hmm, I feel like those two don't go together.\" [EP31]",
            "341": "Anna: \"She's the goddess of Planned Parenthood one way or the other.\" [EP31]",
            "342": "Sebastian: \"Dang. I was almost so big brain right there.\" [EP31]",
            "343": "Xander: \"Maybe they're just straight-up werewolves.\" [EP31]",
            "344": "Blueberry: \"Ma'am, is there a reason you're lying to me right now?\" [EP32]",
            "345": "Jett: \"I wanna look at my Sending Stone text notification!\" \nSebastian: \"It just says hi with a poop emoji.\" [EP32]",
            "346": "Nigel: \"You know, if this place is supposed to make you see things, Xander's like: \"I can't see things if I'm already seeing things!\" and he's gonna eat the mushrooms.\" [EP32]",
            "347": "Xander: \"Sorry about that y'all, thought I had a smart.\" [EP32]",
            "348": "Sebastian: \"Does the fuck-it bucket act as a vacuum?!\" [EP32]",
            "349": "Xander: \"Is that the skull? Well, I eat one. With my bucket.\" [EP32]",
            "350": "Xander: \"Casually poisoning all of Fendraeya.\" [EP32]",
            "351": "Xander: \"Sebastian is clearly tripping right now, he sees at least a little man on his hand, we gotta go.\" [EP32]",
            "352": "Xander: \"What does that sound like in spider?\" [EP32]",
            "353": "Colin: \"Xander... your hands are really small right now.\" [EP32]",
            "354": "Xander: \"He's getting tree-bonked!\" [EP32]",
            "355": "Xander: \"I will... freak out a little bit about my tiny hands.\" [EP32]",
            "356": "Sebastian: \"Yeah, I don't know what's going on. There's spiders, I have a pirate, and now my hands are small. Go for it, I'm confused as hell.\" [EP32]",
            "357": "Sebastian: \"Wait until I get my tiny hands on you!\" [EP32]",
            "358": "Xander: \"Me and my tiny hands, one again, going at it with the knife!\" [EP32]",
            "359": "Vince: \"Am I having a brain fart, or is leftern a word?\" [EP32]",
            "360": "Nigel: \"If I didn't have a mouth full of sloth, I would've said the same thing.\" [EP32]",
            "361": "Xander: \"Whaddup, disco tits?\" [EP33]",
            "362": "Blueberry: \"I'm crawling up on the table and trying to read it with all my spider eyes.\" [EP33]",
            "363": "Xander: \"Oh shit, that's a big wormy dude!\" [EP33]",
            "364": "Xander: \"Oh, thanks dog. Uh, dog-rider man.\" [EP33]",
            "365": "Colin: \"Every meal comes with a small dog treat.\" \nNigel: \"Xander ate his.\" [EP33]",
            "366": "Colin: \"Sebastian... Xander's a big donut right now.\" [EP33]",
            "367": "Sebastian: \"Okay, here's x amount of donuts, now you're the donut.\" [EP33]",
            "368": "Xander: \"Admittedly, I feel a little sticky now, but, I feel like, I mean, for donuts it's kinda worth it.\" [EP33]",
            "369": "Xander: \"Oh yeah, you got assaulted by a child.\" [EP33]",
            "370": "Xander: \"I'll try anything once.\" [EP33]",
            "371": "Sebastian: \"Xander, when we get back home, we should make one of these. I think that would be a bomb business idea.\" \nXander: \"A dog? Like, those already exist, bro.\" \nSebastian: \"No! A dog café-inn-tavern-bar!\" [EP33]",
            "372": "Xander: \"I reached into the donut bag this morning, and bada-bing bada-boom, show him the picture. Your boy was jelly-filled.\" [EP33]",
            "373": "Matthias: \"I trust all went smoothly in Valarith?\" \nXander: \"Nope!\" [EP33]",
            "374": "Jett: \"It's not as bad as you think! Hold on hold on, let us explain!\" \nSebastian: \"It's kind of as bad as you think.\" [EP33]",
            "375": "Sebastian: \"Sound like we need another revolution.\" \nBlueberry: \"Oh my god, how many revolutions are we gonna start?\" [EP33]",
            "376": "Xander: \"That's why they call him ol' Sebastian Two-hands Vivaldi... Vivaldi Two-hands... Two-Vivaldi-hands... Greensl– Greenhandsleeves! Two green sleeves with hands. That's why they call him ol' Two-sleeves.\" \nSebastian: \"That's what they call me!\" [EP33]",
            "377": "Xander: \"We're not great at convincing people. I'll be honest, I feel like I'm pretty abrasive.\" [EP33]",
            "378": "Sebastian: \"Kingsley, he summoned a star demon earlier, I don't know if you wanna do this.\" [EP33]",
            "379": "Matthias: \"What are you doing? Where did you get that?\" \nXander: \"From a witch. That I killed. By accident. It wasn't me, it was the knife.\" [EP33]",
            "380": "Xander: \"At best, I have like, a working knowledge of how to reanimate a corpse.\" [EP33]",
            "381": "Xander: \"What? But there's four of me and there's only two of him!\" [EP33]",
            "382": "Xander: \"It's -1 damage bro, you'll feel better after I hit you.\" [EP33]",
            "383": "Blueberry: \"Do you have memories from being a donut?\" [EP33]",
            "384": "Xander: \"You don't need to breathe in your mind.\" [EP33]",
            "385": "Xander: \"Fucking take that, you arachnid bitch.\" [EP33]",
            "386": "Xander: \"Could we bribe you financially to bring us up there?\" [EP33]",
            "387": "Sebastian: \"Before we start giving money to big pharma, we might as well have Jett try.\" [EP33]",
            "388": "Sebastian: \"Blueberry, crow's nest – but don't actually be a crow!\" [EP33]",
            "389": "Anna: \"People in Fendraeya usually just have four hit points, so...\" \nRyan: \"Oh, you right!\" \nNigel: \"I also only have four hit points.\" [EP34]",
            "390": "Xander: \"What kind of ludicrous man has just a pot of tea, on top of a burnt mountain, after burying a hole? Obviously we gotta go to a house!\" [EP34]",
            "391": "Patches: \"I've had enough people for the next few years.\" [EP34]",
            "392": "Sebastian: \"While everyone's stretching and getting ready and everything like that, I'm gonna pull Daisy around and play an acoustic rendition of the \"Lofi beats to study to\" playlist.\" [EP34]",
            "393": "Xander: \"Dude, I don't know, we just ended up in like, the 1930s back here, like everything's grey.\" [EP34]",
            "394": "Sebastian: \"Xander, when was color invented?\" \nXander: \"I think it was like, the 60s. I don't know, that's when we started getting color in like, tv, so that's gotta be when there's color in the real world, I assume.\" [EP34]",
            "395": "Xander: \"High def didn't come out until like, 2000 bro.\" \nSebastian: \"Aaaah, that's why all my memories are fuzzy.\" [EP34]",
            "396": "Sebastian: \"Fuck that dude, why's he going after the big boy? He's just so soft!\" [EP34]",
            "397": "Xander: \"Your boy was morally dilemmed!\" [EP34]",
            "398": "Xander: \"How the heck did that even happen, geologically speaking?\" [EP34]",
            "399": "Xander: \"Oh shit, magic mountain! Wait, isn't that Disney World?\" [EP34]",
            "400": "Xander: \"Berndarium, what's going on there? Is that place cool? Is that dope?\" [EP34]",
            "401": "Xander: \"Alright, so, if we go back and let Marshall Mathers– what was his name?\" [EP34]",
            "402": "Xander: \"Let's go to Berndarium, boys! ...and Blueberry.\" [EP34]",
            "403": "Sebastian: \"Patches, we're scheming!\" [EP34]",
            "404": "Colin: \"You were a hippo-taunist!\" [EP35]",
            "405": "Blueberry: \"Have you ever been in a hot air balloon?\" \nJett: \"Plenty of times! Like every other week!\" \nXander: \"Why?\" [EP35]",
            "406": "Jett: \"I would like to go over and check it out, see what sort of shape it's in.\" \nBlueberry: \"It's boat-shaped.\" [EP35]",
            "407": "Xander: \"Thanks, little gromie. That's short for green homie.\" [EP35]",
            "408": "Xander: \"The R was in your heart, my pirate friend!\" [EP35]",
            "409": "Xander: \"Oooh! Can we see how old the ship is by looking at the rings in the mast?\" [EP35]",
            "410": "Xander: \"Come on, y'all famous, you should be in helicopters!\" \nBlueberry: \"Okay, but how many helicopters have you been in?\" \nXander: \"More than I'd like to admit. Not always for the good reasons.\" [EP35]",
            "411": "Xander: \"You know when you get like, severe heatstroke in the middle of the wilderness?\" [EP35]",
            "412": "Xander: \"Oooh, can we do a barrel roll in this?\" [EP35]",
            "413": "Xander: \"I have an important question: is there drip?\" [EP35]",
            "414": "Xander: \"What? I'm building a card tower, dog!\" [EP35]",
            "415": "Xander: \"Look dog, we have a bag that magically makes donuts, I feel like that's not that hard for us to understand.\" [EP35]",
            "416": "Jett: \"I mean, do we hide these from Xander? He's got enough shoes as is.\" [EP35]",
            "417": "Xander: \"I trust you with my life. And theirs.\" [EP35]",
            "418": "Sebastian: \"I have fired a ballista bolt into the ocean.\" [EP35]",
            "419": "Xander: \"Wait, no! I have to take a picture of Fendraeya from the sky! I'm a fool!\" \nJett: \"We have plenty of opportunities.\" \nXander: \"I gotta do it now, what if we die?\" [EP35]",
            "420": "Xander: \"A perfect 30 inches, there you go. What if we need to block off, like, a hallway?\" \nJett: \"Block off a hallway? Dude, they can just duck under or above it.\" \nXander: \"Not everyone's good at limbo, Jett.\" [EP35]",
            "421": "Sebastian: \"I've never been in one of these before.\" \nJett: \"I've only heard of these before.\" \nXander: \"I invented these.\" \nSebastian: \"I don't believe you.\" \nXander: \"Yeah, that was a lie. I just wanted something to say.\" [EP35]",
            "422": "Xander: \"Some tender lovin' cream can do us all some good.\" \nBlueberry: \"What?\" \nXander: \"Yeah, like lotion. Isn't that what TLC stands for?\" [EP35]",
            "423": "Xander: \"Sebastian, you know I don't like stairs.\" [EP36]",
            "424": "Ryan: \"Nigel, you would taste horrible.\" [EP36]",
            "425": "Xander: \"Not that I'm against breaking and entering, but like, do we have a reason to go in there?\" [EP36]",
            "426": "Nigel: \"I would like to read the book. I'm very interested in the botanicals. Oh, it's not botanicals, because mushrooms aren't plants.\" \nAnna: \"Funghanicals.\" [EP36]",
            "427": "Xander: \"Y'all ever seen Harry Potter, the fucking, the horcruxes? That's like, real life, like people can trap a soul in there.\" \nBlueberry: \"I don't think I got that far.\" \nRyan: \"Oh, that must have pained you to say, Anna.\" [EP36]",
            "428": "Sebastian: \"No words, no nothing, just vibes.\" [EP36]",
            "429": "Blueberry: \"Hey, you mentioned Harry Potter – this thing reminds me of that ball he ate, in the flying game.\" \nXander: \"Ah, yeah. Squidditch?\" \nBlueberry: \"Yeah, I think so.\" \nXander: \"Yeah, it was called like, the Golden Bitch or something.\" [EP36]",
            "430": "Xander: \"Oh, y'all didn't see it? It's like a giant mechanical panther with a monkey tail.\" \nSebastian: \"What the fuck did you just say?\" \nXander: \"A giant mechanical panther with a monkey tail.\" \nSebastian: \"Okay, I didn't hear it wrong.\" [EP36]",
            "431": "Blueberry: \"What was that crunch?\" \nXander: \"A rabbit. Well like, a robot rabbit. A rabot.\" \nSebastian: \"A robbit?\" [EP36]",
            "432": "Blueberry: \"Or Pnemora could make a distraction. But then Pnemora might die.\" \nJett: \"That's okay.\" \nXander: \"How dare you, Jett? Why don't we just use Pebbles as a distraction?\" [EP36]",
            "433": "Xander: \"Stop offering up Pnemora as just bait!\" \nJett: \"He's an asshole!\" \nXander: \"You're an asshole!\" [EP36]",
            "434": "Sebastian, to the tune of Fresh Prince of Bel-Air: \"Now this is a story all about how \nMy Jett's gonna flip you upside down \nIt'll only take a minute, just sit right there \nWhile he bends your limbs and turns you into a lawn chair\" [EP36]",
            "435": "Sebastian: \"You're as sharp as a marble, aren't you?\" [EP36]",
            "436": "Sebastian: \"7 brain freeze damage!\" [EP36]",
            "437": "Xander: \"I'm shooting at the tube, to make it go kabloomb.\" \nColin: \"And it do kabloom.\" [EP36]",
            "438": "Xander: \"Now I'm confused about my own morals, I guess. Why am I upset? Do you have any candy or anything? I got a hankering.\" [EP36]",
            "439": "Nigel, to the tune of La Cucaracha: \"What is my insight, what is my insight? It makes it a 23\" [EP36]",
            "440": "Sebastian: \"The song was later called \"You Swept Me Under The Rug But My Love For You Was A Roomba With A Full Battery And A Lust For Dust\".\" [EP37]",
            "441": "B.R.A.D: \"Xander, what up? The roof.\" [EP37]",
            "442": "Xander: \"Dudes Appreciating People.\" [EP37]",
            "443": "Thomas: \"His current thoughts are thus: 110110011001. Which in robot just basically means that he's ready for a nap. NAP is of course another acronym, for Nightly Aptitude Project.\" [EP37]",
            "444": "Sebastian: \"We need a blood sacrifice, and I don't think you have blood.\" [EP37]",
            "445": "B.R.A.D: \"Yes, well, sometimes Poetix refers to me as a tot, because I am only eight years old. TOT stands for Total Oscillating Thing.\" [EP37]",
            "446": "B.R.A.D: \"May I suggest, once again Papa – what would look really cool is some very awesome, sick flame decals on the sides of the machine. That'd be tight.\" [EP37]",
            "447": "Jett: \"I like this guy.\" \nSebastian: \"He's not too bad! I'm wondering, do you think I could use him as an amp?\" [EP37]",
            "448": "B.R.A.D: \"My posterior port is used for audio.\" [EP37]",
            "449": "B.R.A.D: \"I like these dudes, papa.\" [EP37]",
            "450": "Blueberry: \"Your full name's Bradley?\" \nB.R.A.D: \"Uh-oh. That's the longer acronym, which stands for Berndarium Robotic Automaton Defender... Loves Everyone Yay!\" [EP37]",
            "451": "B.R.A.D: \"Friends equals papa. Papa sometimes likes to pretend that he's multiple people to make me feel better.\" [EP37]",
            "452": "Sebastian: \"That's like back home, when my mom used to pay people to come to my shows.\" [EP37]",
            "453": "Nigel: \"I feel like he's just lightly vibrating, but in a nice way.\" [EP37]",
            "454": "Sebastian: \"Like a cat purring!\" \nNigel: \"Like being hugged by a bee.\" [EP37]",
            "455": "Xander: \"Sebastian, have you died before too?\" \nSebastian: \"In my dreams.\" \nXander: \"Oh. Yeah, me too, me too!\" \nSebastian: \"Wait what?\" [EP37]",
            "456": "B.R.A.D: \"He's teething at 8. Robots age very slowly.\" [EP37]",
            "457": "B.R.A.D: \"Am I like the flesh piles, papa? Is this how you do it?\" [EP37]",
            "458": "B.R.A.D: \"Yeah, it's basically a kinetic eye in the hearth. Aka KEITH.\" [EP37]",
            "459": "Jett: \"We gonna get swole today B.R.A.D?\" [EP37]",
            "460": "Xander: \"Do you have acid? Not like drugs, but like, ouch acid.\" [EP37]",
            "461": "Xander: \"Can you tell a lie right now?\" \nSebastian: \"Tell Xander that his shirt looks good.\" [EP37]",
            "462": "Xander: \"Can you be playing Toxic by Britney Spears?\" [EP37]",
            "463": "Xander: \"Sorry, cannibals.\" [EP38]",
            "464": "Xander: \"There's some freaky shit going on boys. And Blueberry.\" [EP38]",
            "465": "Sebastian: \"Guys, I hear voices in this thing.\" \nXander: \"Yo, welcome to the club, bro!\" [EP38]",
            "466": "Xander: \"Can't have oily coins jangling in my pockets.\" [EP38]",
            "467": "Sebastian: \"I'm gonna pick it up and put my passcode in, which is 6969.\" [EP38]",
            "468": "Xander: \"I feel like Claude probably knows where the Evergem is, right? I mean, he's a smart dude, he's been everywhere, he's made of wind. What more do you need?\" [EP38]",
            "469": "Xander: \"Onward! I can see in the dark!\" [EP38]",
            "470": "Xander: \"Unfortunately no, I never learned how to read, and frankly I'm a little offended that you'd bring that up so quickly and curtly.\" [EP38]",
            "471": "Xander: \"We travelled by the seat of our pants, and we followed our hearts, because the maps weren't there yet.\" [EP38]",
            "472": "Xander: \"Redstream? You gotta get that checked.\" [EP38]",
            "473": "Colin: \"You can call me a bitch if you join our Discord.\" [EP38]",
            "474": "Jett: \"Crows are assholes, man!\" \nRyan: \"Cause you're not friends with them!\" [EP39]",
            "475": "Ryan: \"They're puppy dogs of the sky.\" [EP39]",
            "476": "Xander: \"Y'all detecting? Detectiving?\" [EP39]",
            "477": "Xander: \"Well, good news for you, we actually nightlight as detectives, like we're a cartographer-detective combo, and I have a hunch. That's a thing that detectives have.\" [EP39]",
            "478": "Jett: \"Did you just x-ray me?\" \nSebastian: \"I think he just x-rayed you.\" \nXander: \"Does he know what an x-ray here?\" [EP39]",
            "479": "Xander: \"I definitely have snow in my shoes.\" [EP39]",
            "480": "Sebastian: \"Hi Xander! I didn't know you were on the group call.\" \nXander: \"I can't not be, y'all are in my brain.\" [EP39]",
            "481": "Xander: \"Yo, those toothy boys are pretty dope-looking!\" [EP39]",
            "482": "Xander: \"Jett, arm-wrestle one of them! Or both of them. You got two arms.\" [EP39]",
            "483": "Xander: \"Just double-fist them boys.\" [EP39]",
            "484": "Jett: \"I can only fist so many people in one day, man.\" [EP39]",
            "485": "Xander: \"What's cracking girlboss? Can't help but notice that you're not an orc.\" [EP39]",
            "486": "Xander: \"I'm sorry, I'm sure you smell lovely but I lost my sense of smell three years ago.\" [EP39]",
            "487": "Xander: \"Halsey's with the Magistrate!\" [EP39]",
            "488": "Sebastian: \"I did magic just, all over you my dude.\" [EP39]",
            "489": "Chandra: \"Men are fucking idiots.\" [EP39]",
            "490": "Xander: \"Dog, we don't have phones. You call the rock a phone.\" [EP39]",
            "491": "Blueberry: \"Is he your Fendraeya dad?\" [EP39]",
            "492": "Redstream: \"Tents are ready.\" \nSebastian: \"Xander's already pitched one.\" [EP39]",
            "493": "Xander: \"I'm going in with pudding energy.\" [EP39]",
            "494": "Xander: \"Could you imagine getting butt-dialed by someone and it's in your brain rather than on your phone?\" [EP39]",
            "495": "Sebastian: \"Xander, how the fuck do you last two hours?\" [EP39]",
            "496": "Blueberry: \"Go ahead, tell her more about your tongue.\" [EP39]",
            "497": "Xander: \"I'm a shiny piñata!\" [EP39]",
            "498": "Xander: \"This piñata fights back, bitch!\" [EP39]",
            "499": "Sebastian: \"Goddamnit, you're the best-looking piñata I've ever seen!\" [EP39]",
            "500": "Blueberry: \"I brain real good, let's do this.\" [EP39]",
            "501": "Xander: \"I am never gonna hit a piñata again, PETA wins this round.\" [EP39]",
            "502": "Sebastian: \"Just consider cute without the e.\" [EP39]",
            "503": "Sebastian: \"This night's gotta end in finger blasting either way, right?\" [EP39]",
            "504": "Xander: \"Damn, a smurf was trying to smash.\" [EP39]",
            "505": "Nigel: \"Where'd Sebastian go?\" \nRyan: \"I accidentally deleted myself...\" [EP39]",
            "506": "Xander: \"There I go, confusing memories and movies again.\" [EP40]",
            "507": "Xander: \"Imma keep it real with you chief: that dagger do be suckin.\" [EP40]",
            "508": "Xander: \"I guess I have my arms full of Kurtis, so...\" [EP40]",
            "509": "Jett: \"You guys are putting words in my mouth right now.\" \nXander: \"And you like the taste.\" [EP40]",
            "510": "Sebastian: \"We need an adult!\" [EP40]",
            "511": "Xander: \"If anything, I've been the most consistent here.\" \nSebastian: \"Yeah, but consistent with murder is...\" [EP40]",
            "512": "Jett: \"You trying to front-spoon back-spoon?\" [EP40]",
            "513": "Ryan: \"Wait! ...Jett goes commando.\" [EP40]",
            "514": "Nigel: \"So he thinks he's wearing boxers, but he's just free-balling out there in the snow.\" [EP40]",
            "515": "Blueberry: \"I don't think I can look at an arm and see a stroke.\" [EP40]",
            "516": "Xander: \"Oh damn, it's church time!\" [EP40]",
            "517": "Jett: \"I gotta find a doctor, guys.\" \nSebastian: \"I mean, we're going to a church.\" \nJett: \"Why would a doctor be at a church?\" [EP40]",
            "518": "Jett: \"Maybe they could give me an exorcism.\" [EP40]",
            "519": "Xander: \"Let's start this day off right, rather than me stabbing you, alright?\" [EP40]",
            "520": "Blueberry: \"He just said murder is a natural cause.\" \nXander: \"You know, I bet there are some insurance companies that feel the same way.\" [EP40]",
            "521": "Xander: \"Okay, alright, let's back it up.\" \nBlueberry: \"Beep, beep, beep.\" \nXander: \"Back it up, twerk it just a little.\" [EP41]",
            "522": "Xander: \"Kionopa and Travis.\" \nRedstream: \"A classic combination.\" [EP41]",
            "523": "Xander: \"Like honestly, never before seen in life had that happened.\" [EP41]",
            "524": "Blueberry: \"Maybe she was poofed to the land of blue grass festivals, just like our friends!\" [EP41]",
            "525": "Xander: \"We've all done our fair share of B&Es.\" [EP41]",
            "526": "Xander: \"We've B&Ed a prison, we can do this.\" \nRedstream: \"A prison?\" [EP41]",
            "527": "Xander: \"We had to get a homie out.\" [EP41]",
            "528": "Sebastian: \"Y'all up for some charades again?\" [EP41]",
            "529": "Sebastian: \"Guns blazing or sneaky boys, what do you think guys?\" [EP41]",
            "530": "Xander: \"Bro, were you dreaming about me as a schoolgirl?\" [EP41]",
            "531": "Blueberry: \"You wanna play strip pyramid in a public establishment?!\" [EP41]",
            "532": "Blueberry: \"Emergencies. Slash fun when we're done.\" [EP41]",
            "533": "Xander: \"Well, why don't we do this? Let's hit the road... Jack.\" [EP41]",
            "534": "Xander: \"There is no reason to be healthy.\" \nJett: \"Oh my god, maybe live a couple years? You know, have a healthier heart?\" \nXander: \"Why would I ever want to live a couple years.\" [EP41]",
            "535": "Xander: \"I don't want to live more than I have to, alright Jett? Existence is pain. Birth is a curse and existence is a prison.\" [EP41]",
            "536": "Xander: \"Now you do the 8-sided one.\" \nJett: \"Is that the ass-to-ass pyramid?\" \nXander: \"Also known as like, a diamond.\" [EP42]",
            "537": "Xander: \"Yeah, so like, I'm the winner here, cause I just got literally the same hand, and when that happens it's called like, a double handy-shandy, you know, in the back alley.\" [EP42]",
            "538": "Nigel: \"Xander don't fuck with rats.\" [EP42]",
            "539": "Xander: \"That is the floor of a bucket right there.\" [EP42]",
            "540": "Blueberry: \"A Sebastian with a spider on his shoe.\" \nSebastian: \"Blueberry, I'm gonna need you to come anywhere else, because if you're on my shoe, I'm gonna get freaked out and probably step on you.\" \nXander: \"Go right in his sock.\" \nSebastian: \"Don't do that either!\" [EP42]",
            "541": "Xander: \"I could touch his butt if I wanted to.\" [EP42]",
            "542": "Sebastian: \"You don't need to run away if you're already far away!\" [EP42]",
            "543": "Anna: \"He big buff?\" \nVince: \"Like big Jett buff, or bigger?\" \nColin: \"Bigger.\" \nXander: \"Get wrecked.\" [EP42]",
            "544": "Sebastian: \"I check my shoulder for spider guts.\" [EP42]",
            "545": "Xander: \"You know, this might fit into my new functional-chic look that I'm going for.\" [EP42]",
            "546": "Sebastian: \"Why'd you walk with Big Daddy Scary Man?\" [EP42]",
            "547": "Sebastian: \"I could maybe do two of you guys. Maybe one. I don't think I could do all of you.\" \nXander: \"Are we still talking about invisibility?\" [EP42]",
            "548": "Xander: \"What's the password?\" \nSebastian: \"You didn't say there was a password! You just said knock!\" \nXander: \"Yeah, I'm just playing. Come on in.\" [EP42]",
            "549": "Xander: \"Hey hey hey, I'd rather not be discriminated against by Mr. Stabs-the-carpet and his friend Laughy-looky-loo.\" [EP42]",
            "550": "Xander: \"Haven't you guys ever heard of Undercover Boss?\" [EP42]",
            "551": "Xander: \"There's always good stuff behind inconspicuous doors.\" [EP42]",
            "552": "Xander: \"Sometimes you gotta go up to go down.\" \nRedstream: \"That's... what my dad always said.\" [EP42]",
            "553": "Colin: \"This feels like a very complicated lock, it feels like maybe by hand, you're not gonna be able to do it.\" \nXander: \"How else am I supposed to do it, by ass?\" [EP42]",
            "554": "Xander: \"Yo, yo Bastian. You may be an unstoppable kill god now, based of off of what I'm seeing here?\" [EP42]",
            "555": "Sebastian: \"I feel the disapproval Blueberry!\" [EP42]",
            "556": "Xander: \"Let's hit him with some non-lethal slashes.\" \nBlueberry: \"Wow. Character growth.\" \nXander: \"I mean, y'all got real upset, so...\" [EP42]",
            "557": "Vince, as Sonic the hedgehog: \"When you buy from session.com– wait, session-0.com and enter our code, all proceeds go to Vince's Sonic foot fetish!\" [EP42]",
            "558": "Xander: \"Do people get this big? This isn't normal, right?\" [EP43]",
            "559": "Vince: \"21, baby!\" \nNigel: \"21 babies?\" [EP43]",
            "560": "Redstream: \"I don't even know how we're getting out.\" \nBlueberry: \"Running... really fast?\" [EP43]",
            "561": "Xander: \"Oh shit, is Blue doing pony rides as a dog?\" [EP43]",
            "562": "Sebastian: \"Xander, where'd Jett get a lion?\" \nXander: \"I think that's a dog, bro.\" [EP43]",
            "563": "Sebastian: \"I haven't seen a single goddamn dog this entire time.\" [EP43]",
            "564": "Redstream: \"Why's your hand so sweaty?\" \nXander: \"It's a condition, alright? I keep getting it stuck in a mitten. It's like, perpetually sweaty now.\" [EP43]",
            "565": "Sebastian: \"Childhood trauma, you know the drill.\" [EP43]",
            "566": "Xander: \"I wouldn't say anyone in our group is \"normal.\" \nRedstream: \"I'd agree.\" [EP43]",
            "567": "Jett: \"And then a cloud took us here, and listen, we gotta go-\" \nXander: \"It's his name. His name is Claude. He's more of a tornado.\" \nSebastian: \"He's kind of a cloud though?\" [EP43]",
            "568": "Xander: \"Home is where Claude is.\" [EP43]",
            "569": "Sebastian: \"Oh sorry, I don't want to ruin the mood yet. I'll ruin it later.\" \nBlueberry: \"You always do.\" \nSebastian: \"Thanks!\" [EP43]",
            "570": "Jett: \"Xander, conspiracy check!\" [EP43]",
            "571": "Xander: \"Ugh, goddamn, I missed carrots.\" \nSebastian: \"Do you think that's why you can see so far?\" \nXander: \"..yeah.\" [EP43]",
            "572": "Xander: \"Who's smoochin, Xander Gucci Supreme.\" [EP44]",
            "573": "Sebastian: \"Boats should not be that big.\" [EP44]",
            "574": "Sebastian: \"I know, he's eating baby carrots again. We gotta stop him, it's getting out of hand.\" [EP44]",
            "575": "Xander: \"Can I poke him with a knife?\" \nSebastian: \"Oooh, again?\" [EP44]",
            "576": "Xander: \"Yeah, he do be looking a little smooth.\" [EP44]",
            "577": "Sebastian: \"According to Blueberry, I'm an unstoppable killing machine.\" [EP44]",
            "578": "Sebastian: \"Dangit! I was hoping I would be unstoppable.\" \nXander: \"Better luck next time! Hope the next brainwash gets you better.\" [EP44]",
            "579": "Xander: \"Well see, that sounds sad. That sounds like you don't know how to get onto the back of an animal.\" [EP44]",
            "580": "Xander: \"That might have been the most sense you've ever made, Jett.\" [EP44]",
            "581": "Sebastian: \"Good lord, I wish you could talk.\" [EP44]",
            "582": "Jett: \"Why, why do you have a used condom on the table?\" [EP44]",
            "583": "Sebastian: \"What if you throw in, like a piece of lavender? Like that's kind of staff-like, for a tiny one like you?\" [EP44]",
            "584": "Jett: \"I'll take diarrhea over my arm!\" [EP44]",
            "585": "Sebastian: \"First off, turtle man. Second off, Magistrate.\" [EP44]",
            "586": "Blueberry: \"He's got a clipboard, people with clipboards ask you what your name is.\" [EP44]",
            "587": "Xander: \"You know, I haven't been arrested in at least like, 15 years, so like, we good.\" [EP44]",
            "588": "Xander: \"You know, Jesus was a carpenter, so we all gotta walk the righteous path.\" [EP44]",
            "589": "Xander: \"Why'd you have to go and die, dude?\" [EP45]",
            "590": "Xander: \"Remember when we built that treehouse in the tree that ended up being alive?\" \nSebastian: \"Aren't all trees alive?\" \nXander: \"Yeah, but I mean like, living. Like an ent, from the King of the Rings movie.\" [EP45]",
            "591": "Sebastian: \"Ohhh, Vargooo! You burned so bright and so fast!\" [EP45]",
            "592": "Blueberry: \"You don't like being scolded?\" \nXander: \"Something about teachers, dog. Obviously like, fuck authority, and like, ACAB and all that – but like, teachers man, something about there. They're just doing their job, and I'm just being a shithead I guess.\" [EP45]",
            "593": "Grall: \"Who the bloody hell are the Foo Fighters?\" \nSebastian: \"The military group back home.\" [EP45]",
            "594": "Xander: \"I'm Xander, mister teacher sir.\" \nGrall: \"Doctor teacher sir!\" [EP45]",
            "595": "Xander: \"And that's Blueberry, who has definitely been to school before.\" [EP45]",
            "596": "Jett: \"So, hey doc, are you the kind of doc who could doctor up something about this?\" [EP45]",
            "597": "Grall: \"Where did you get one of those?\" \nXander: \"...found it.\" [EP45]",
            "598": "Xander: \"I think Blueberry's only ever been on yachts, bro.\" [EP45]",
            "599": "Sebastian: \"Oh, they definitely have super prisons on yachts.\" [EP45]",
            "600": "Xander: \"Alright, roll it back princess, settle down.\" [EP45]",
            "601": "Xander: \"I mean, I'm in. It's not my first time in a crate.\" [EP45]",
            "602": "Sebastian: \"Xander, if that was Italian back at the Grove, was that French? What the heck just came out of his mouth?\" [EP45]",
            "603": "Sebastian: \"German is a scary language.\" [EP45]",
            "604": "Xander: \"So let's build a crate, boys!\" [EP45]",
            "605": "Blueberry: \"How's it gonna be moved?\" \nXander: \"...wheels.\" [EP45]",
            "606": "Sebastian: \"But now I look like a dork!\" \nXander: \"You are a dork!\" [EP45]",
            "607": "Xander: \"Crank that soulja boy!\" [EP45]",
            "608": "Grall: \"Don't skip arm day.\" [EP45]",
            "609": "Blueberry: \"I didn't know spiders had vocal cords.\" \nXander: \"I don't think they do.\" [EP45]",
            "610": "Sebastian: \"If you need a last resort, say the word.\" \nGrall: \"Is your last resort going to be very damaging?\" \nSebastian: \"Probably.\" \nGrall: \"Good man.\" [EP45]",
            "611": "Blueberry: \"26 baby! I got lots of eyeballs!\" [EP45]",
            "612": "Blueberry: \"Hey, look over there, to the westSe, they got one of those magic sensing orbs.\" \nGrall: \"What does that do?\" \nBlueberry: \"It senses magic?\" [EP45]",
            "613": "Sebastian: \"Hey Xander, do you have a screwdriver?\" \nXander: \"Oh, yeah, I just gotta put my thing in the hole.\" [EP46]",
            "614": "Grall: \"If it's a game of lies, glad I'm not playing my ex-wife, if you know what I mean!\" [EP46]",
            "615": "Grall: \"What in God's name was that?\" \nJett: \"Squid.\" [EP46]",
            "616": "Xander: \"Bonus action, I'll say \"fuck you!\" and he'll be Hexed.\" [EP46]",
            "617": "Sebastian: \"Stop being such a dick! Of cards!\" [EP46]",
            "618": "Blueberry: \"He's a snapping turtle, with surprisingly long legs.\" [EP46]",
            "619": "Nigel: \"It's a nat 21. Nat 21? I'm rolling with cheating dice, you see.\" \nRyan: \"Interesting die you chose today, Nigel.\" [EP46]",
            "620": "Sebastian: \"Let's go turtle!\" [EP46]",
            "621": "Xander: \"It's snack time.\" [EP46]",
            "622": "Xander: \"Alright. I'm dazed, a little bit. Confused. Johnny Depp.\" [EP46]",
            "623": "Xander: \"I'm feeling like Hulk at the end of Thor: Ragnarok.\" [EP46]",
            "624": "Xander: \"Anyone else can just step on me.\" [EP46]",
            "625": "Sebastian: \"Don't you dare squidnap my friend!\" [EP46]",
            "626": "Colin: \"He probably gives an owl nod.\" [EP46]",
            "627": "Blueberry: \"What the fuck, why is this squid so goddamn wise?!\" [EP46]",
            "628": "Sebastian: \"Grall, is it okay if I just toss you in the closet?\" [EP46]",
            "629": "Grall: \"What the bloody hell has happened?\" \nXander: \"Uh, we in a bag.\" [EP46]",
            "630": "Sebastian: \"I've never had calamari, but you can roast alive, bitch!\" [EP46]",
            "631": "Sebastian: \"Why are people's hands so fucking weird today?!\" [EP46]",
            "632": "Sebastian: \"Xander, what the fuck was that?!\" \nXander: \"Eel? Maybe?\" [EP46]",
            "633": "Ryan: \"Good deduction!\" \nNigel: \"You should start gambling.\" [EP46]",
            "634": "Xander: \"I would like to ride the Blueberry polar bear.\" [EP46]",
            "635": "Xander: \"And he's dead, cause he's a commoner.\" \nBlueberry: \"He's got fire hands.\" \nXander: \"That protect you from being dead?\" [EP46]",
            "636": "Xander: \"Suck a dick, you slimy bitch!\" [EP46]",
            "637": "Blueberry: \"It's a rogue eel, he went to thieves' school.\" [EP46]",
            "638": "Vince: \"Oh yeah. She could ruin my life.\" [EP46]",
            "639": "Xander: \"I can't tell if he was flirting or if he's like, a proud dad.\" [EP46]",
            "640": "Xander: \"What's baja-blasting, Xander Gucci Supreme.\" [EP47]",
            "641": "Jett: \"Can you tell me at least one thing? Is this going to... take me? Am I going to die?\" \nPriest: \"We all die. Just make sure your life is worth living.\" [EP47]",
            "642": "Xander: \"Whaddup, Claude daddy?\" [EP47]",
            "643": "Xander: \"He's allowed to be bored bro! Like, I get bored after like, three minutes!\" [EP47]",
            "644": "Jett: \"You can't come out until you're John Stamos.\" [EP47]",
            "645": "Jett: \"Think of Xander with weird hands.\" \nXander: \"My hands turn into fins.\" [EP47]",
            "646": "Sebastian: \"...I don't think you want to wake up tomorrow.\" [EP47]",
            "647": "Jett: \"You think because the town looks like me flexing, my deity's here?\" [EP47]",
            "648": "Sebastian: \"It's a big town, you're a big guy.\" [EP47]",
            "649": "Jett: \"So, if I flex right now, you think this is gonna go away?\" \nSebastian: \"Or... people will worship you. Either way.\" [EP47]",
            "650": "Colin: \"Are you doing the Johnny Bravo?\" \nJett: \"I'm doing the Johnny Bravo.\" [EP47]",
            "651": "Jett: \"Sebastian, they're not praising me!\" [EP47]",
            "652": "Colin: \"You see that it is a pyramid, and inscribed on the base is–\" \nBlueberry: \"Squawk squawk, we love our birdies!\" [EP47]",
            "653": "Veggie merchant: \"Would you like some cucumbers?\" [EP47]",
            "654": "Veggie merchant: \"I'm kind of done with this conversation.\" [EP47]",
            "655": "Sebastian: \"So can I just like, not drink water and just eat cucumbers?\" [EP47]",
            "656": "Jett: \"That was... a lot more deep than I expected.\" \nXander: \"That's what happens when you just like, sit for a minute. Not just think about cards on the table, you know. Cards in a tower. Cucumbers in a sleeve.\" [EP47]",
            "657": "Xander: \"You've been sleeping naked next to me for the last month!\" [EP47]",
            "658": "Winnifred: \"Cold to the touch. Very hard, uch!\" \nXander: \"Jett, calm down!\" [EP47]",
            "659": "Winnifred: \"This is healthcare, why would you pay for that?\" [EP47]",
            "660": "Blueberry: \"I could probably cause an earthquake.\" [EP47]",
            "661": "Xander: \"Maybe we can ask the innkeeper. They're usually like, old as fuck.\" \nSebastian: \"They're always looking to chat. They deliver beer AND tea.\" [EP47]",
            "662": "Xander: \"Oh yeah. Go to church, nerds.\" [EP47]",
            "663": "Xander: \"Alright, don't cramp our style.\" \nBlueberry: \"What?!\" \nSebastian: \"We have a look to uphold.\" [EP47]",
            "664": "Blueberry: \"Are you switching personas?\" \nSebastian: \"Swag.\" \nXander: \"I'm saaad.\" [EP47]",
            "665": "Sebastian: \"Xander, why don't you live in Spain?\" \nXander: \"I don't fly, dude. I can't drive to Spain.\" [EP47]",
            "666": "Sebastian: \"We might be trying to dive in there. Do a little spelunking.\" [EP47]",
            "667": "Sebastian: \"Kill two ravens with one stone.\" \nXander: \"No no no, we feed two birds with one scone, bro.\" [EP47]",
            "668": "Xander: \"I hope it's the shitty one so we can kick his butt.\" [EP47]",
            "669": "Nigel: \"We're not asking Anna to do these, she's like \"I don't want to do an intro, fuck you guys, I'm doing an ad.\" [EP48]",
            "670": "Xander: \"How beeth thee, Xander Gucci Supreme.\" [EP48]",
            "671": "Xander: \"Let me tell you, you don't want to go eating bats.\" [EP48]",
            "672": "Xander: \"It sounds like there might be like, a ghoul down there, or like a ghost, or a zambino, or like–\" \nBlueberry: \"Zambino?\" \nXander: \"Like, a zombie. Y'all gotta pick up with the slang, we've been together for like, a whole month now!\" [EP48]",
            "673": "Blueberry: \"No one rocks at that rhythm.\" \nXander: \"I think math rock does.\" [EP48]",
            "674": "Sebastian: \"It's like 10 feet tall!\" \nXander: \"There are big babies!\" \nSebastian: \"I bet Jett was a big baby.\" \nXander: \"Oh, he was freakin massive.\" [EP48]",
            "675": "Xander: \"His dad's gotta be larger than him, cause that's how like, parents work, right? Like, Jett's the little one – he's boulder and dad's mountain.\" [EP48]",
            "676": "Blueberry: \"Did you kill this baby?\" \nXander: \"Maybe? I don't know.\" [EP48]",
            "677": "Sebastian: \"I wonder what other child puzzles they are gonna throw at us.\" \nXander: \"I hope they remain child-level, I don't wanna use my brain today.\" [EP48]",
            "678": "Jett: \"Can you kill a ghost?\" \nXander: \"Yeah.\" \nSebastian: \"How?\" \nJett: \"Exorcism?\" \nXander: \"That's a demon.\" [EP48]",
            "679": "Sebastian: \"Why did you put that thought in my head after I pushed him off the roof?!\" [EP48]",
            "680": "Jett: \"I can understand somewhat where you're coming from, but not really. But also, fuck you.\" [EP48]",
            "681": "Xander: \"You got a homie back home that's a small little rat dog, and you got a homie back here that's big ol' horse dog. They both homies, just like Pnemora here.\" [EP48]",
            "682": "Sebastian: \"Thanks Blueberry, I knew I was real.\" [EP48]",
            "683": "Blueberry: \"Just a dinosaur and a lil demon thing.\" [EP48]",
            "684": "Blueberry: \"But it's within my person.\" \nSebastian: \"That's gotta count as touching it, right?\" \nBlueberry: \"Whenever I Wild Shape, I have a kidney stone.\" [EP48]",
            "685": "Xander: \"Are you guys also in what appears to be a 3-foot ravine?\" [EP48]",
            "686": "Xander: \"You are Kuzco-sized!\" [EP48]",
            "687": "Xander: \"Abort, abort! He's just ground-hogging!\" \nSebastian: \"Blueberry, he has to take a poop! Don't hit him!\" \nXander: \"That's prairie-dogging!\" \nSebastian: \"Sorry, wrong one!\" [EP48]",
            "688": "Blueberry: \"I'm gonna start folding all the clothing that is left, as a spider.\" [EP48]",
            "689": "Blueberry: \"We did it without killing someone, yeaaah!\" [EP48]",
            "690": "Xander: \"But here's the thing: if I come out like a slide and I knock Jett down, then it has disadvantage on us cause we'll be prone!\" [EP48]",
            "691": "Anna: \"Is this dragonborn sexy?\" [EP48]",
            "692": "Rid: \"Gaslight, gatekeep, ghoulboss.\" [Arcanum EP01]",
            "693": "Zue: \"Then again, unexpected choices do make for the best stories.\" [Arcanum EP01]",
            "694": "Rid: \"Um, I don't know if this is how captures usually work, but the prisoner is ahead of us.\" [Arcanum EP01]",
            "695": "Five: \"I'll be okay, what's the worst that can happen?\" \nAndy: \"And then suddenly, Five's eyes go even wider as he suddenly contemplates the absolute worst that could actually happen.\" [Arcanum EP01]",
            "696": "Ryan: \"I hope our historian is proficient in history!\" [Arcanum EP01]",
            "697": "Rid: \"Why, are you scared of trees?\" [Arcanum EP01]",
            "698": "Rid: \"I can't say no to that face.\" [Arcanum EP01]",
            "699": "Voice in Rid's head: \"Fine, do it. I will, I will stay here. I didn't mean what I said about me leaving you, I am gonna stay here. But I am gonna be very hesitant the next time I talk to you.\" [Arcanum EP01]",
            "700": "Rid: \"I didn't think you meant it, it has been a little bit difficult to get you to shut up since this began.\" [Arcanum EP01]",
            "701": "Illionas: \"I may be a little forward, but you are delightful!\" [Arcanum EP01]",
            "702": "Illionas: \"That was awkward! I almost died!\" [Arcanum EP01]",
            "703": "Illionas: \"Perhaps we eat? Five, do you... eat?\" \nFive: \"No.\" \nIllionas: \"Hmm. Zue, write that down.\" [Arcanum EP01]",
            "704": "Jose: \"Rowan, you're a rich boy. Leave the party while you can.\" [Arcanum EP01]",
            "705": "Five: \"That is actually a question that I have. Are we going in there to exterminate and rid the land–\" \nRid: \"Present.\" [Arcanum EP02]",
            "706": "Zue: \"Rid, I meant more because my notes got messed up, but I did like how close we are. That's probably the closest we've ever been.\" \nRid: \"Like, physically sitting next to each other?\" \nZue: \"Yes.\" [Arcanum EP02]",
            "707": "Rid: \"You have a giant metal plant man, I'm just purple. Why am I the main character of your novel?\" [Arcanum EP02]",
            "708": "Rowan: \"I hold up the lantern, and I walk to Five, and I rest my hand on his bicep. Elbow. Forearm? Whatever I can reach.\" \nFive: \"Elbow.\" [Arcanum EP02]",
            "709": "Rid: \"Okay, we have passed that stomp like, 40 times. I feel like I should name it because I've seen it so many times. If one of you is doing magic, can you stop now? Cause you made your point.\" [Arcanum EP02]","710": "Rowan: \"I don't think any of us are doing magic.\" \nRid: \"Well then, can the person who's doing magic stop, please?\" [Arcanum EP02]",
            "711": "Rowan: \"Are you saying we're going in circles?\" \nRid: \"Circles, an endless straight line, whatever it is, it's the same stomp. I think his name is Herman. We have passed Herman like, 40 times.\" [Arcanum EP02]",
            "712": "Annie: \"Like a child chasing like, a party princess, Rid's gonna follow the stomp.\" \nCin: \"Zue, incredibly fascinated, is also going to follow the stomp, no thoughts.\" [Arcanum EP02]",
            "713": "Rid: \"What are you doing to Herman?\" \nFive: \"Uhhh, nothing. It's just a very smart stomp, that's all.\" \nZue: \"I mean, yeah, it grew legs!\" \nRowan: \"I don't think it grew legs, I think it just has legs, Zue.\" [Arcanum EP02]",
            "714": "Five: \"Are we set on the name Herman?\" \nRid: \"Yes.\" \nFive: \"I think it's more of an Edgar, personally.\" [Arcanum EP02]",
            "715": "Zue: \"Five broke Herman!\" [Arcanum EP02]",
            "716": "Rowan: \"The Grove has spoken, I suppose.\" \nAndy: \"Five doesn't say anything.\" \nRowan: \"Oh, right, you're a deer.\" [Arcanum EP02]",
            "717": "Andy: \"Hello beautiful nerds! My name is Andy, and I will be playing your plant daddy, Five.\" [Arcanum EP03]", 
            "718": "Cin: \"I got a nat 1, but like, hear me out: it's a 2 total.\" \nAnnie: \"I got a 2 and it's a 4 total! Twinsies!\" [Arcanum EP03]",
            "719": "Rowan: \"I don't think we're on Fendraeya anymore.\" [Arcanum EP03]",
            "720": "Five: \"I assume the tree is to blame.\" [Arcanum EP03]",
            "721": "Five: \"I don't think any of us willingly came to this place. Actually, hold on. ...no, I did. I totally came here willingly.\" [Arcanum EP03]",
            "722": "Rowan: \"Like looking into the sun.\" \nRid: \"You're not supposed to look into the sun.\" \nRowan: \"I'm aware of that, but you can't tell me you've never done it, Rid!\" [Arcanum EP03]",
            "723": "Andy: \"So, that's a five.\" \nJose: \"You're a Five.\" \nAnnie: \"No, you're a ten.\" \nRyan: \"Goddamnit Annie, you beat me to it!\" [Arcanum EP03]",
            "724": "Andy: \"Moon Daddy strikes again!\" [Arcanum EP03]",
            "725": "Zue: \"I just wanna note that your eyes are really blue, and I'm gonna ask you about this later.\" [Arcanum EP03]",
            "726": "Zue: \"I like how moist it is.\" [Arcanum EP04]",
            "727": "Rid: \"Oh, you mean you don't wanna take a nap in the grey wasteland with the ominous black cloud?\" [Arcanum EP04]",
            "728": "Rid: \"You are an enigma, Zue, but I'm willing to support that enigma.\" [Arcanum EP04]",
            "729": "Voice in Rid's head: \"Hey, if you wanted to, you could work around with a broken wrist! I did so for many years.\" [Arcanum EP04]",
            "730": "Rid: \"Is this a two-way thing? Can I break your wrist? That seems fair.\" [Arcanum EP04]",
            "731": "Rowan: \"I'm sleeping, can I take a long rest?\" \nJose: \"I'm sleepy, I wanna go sleep. Everybody here is doing shit, it's fucking spooky.\" \nRowan: \"I want no part in this.\" \nJose: \"I don't wanna– I wanna go home.\" [Arcanum EP04]",
            "732": "Rowan: \"Damn, Zue really got these sheets right.\" [Arcanum EP04]",
            "733": "Five: \"Are you gonna be okay?\" \nRid: \"Yeah. I'm always okay. When have ever not been– oh, we need to talk about the tooth thing at some point. But later.\" [Arcanum EP04]",
            "734": "Five: \"Let's try and approach the situation with as much joy and mirth as possible.\" \nRid: \"My specialties.\" [Arcanum EP04]",
            "735": "Rid: \"Five, I'm purple. What did you think?\" [Arcanum EP04]",
            "736": "Five: \"No no no, it's not freaky at all, this is remarkable. You grow things too!\" \nRowan: \"Five, it's incredibly freaky. Zue, put that down! Put it in your pocket, something.\" \nZue: \"I put it in my mouth.\" [Arcanum EP04]",
            "737": "Zue: \"Rid did it so we can talk, and teeth go in mouths, do they not?\" \nRid: \"Can you not swallow it? I feel like– I mean, you could, but...\" [Arcanum EP04]",
            "738": "Zue: \"Is this what best friends are? Are we best friends now?\" \nRid: \"Yeah, this is the rite of passage for best friends. It's when you put my tooth in your mouth.\" [Arcanum EP04]",
            "739": "Five: \"What do you think they're talking about?\" \nRowan: \"At this point, I don't want to know.\" [Arcanum EP04]",
            "740": "Rid: \"I don't make promises I can't keep, but I will do my best, and that's gonna have to be enough for you.\" [Arcanum EP04]",
            "741": "Zue: \"My clothes are pretty neutral.\" \nRid: \"Your hair's pink, Zue.\" [Arcanum EP04]",
            "742": "Rid: \"People are just colorful sometimes.\" [Arcanum EP04]",
            "743": "Zue: \"Sorry, did Rowan just compliment me?\" [Arcanum EP04]"
        },
        "tweeted": {
            "0": ""
        }
    }
}
    