{
    "counter": 4,
    "quotes": {
        "not_tweeted": {
            "0": "Sebastian: \"Black coffee, extra cream, extra sugar... that's not black coffee, but you know, just how you like it!\" [EP01]",
            "1": "Ryan: \"Xander has like, just pockets full of mushy lasagna.\" [EP01]",
            "2": "Xander: \"I'm gonna document all this, and I'mma win a Pew...Pewlitzer.\" \nColin: \"Pulitzer.\" \nXander: \"...I'mma win a prize.\" [EP01]",
            "3": "Jett: \"Guys, guys. Let's go inside real quick.\" \nBlueberry: \"Inside where?\" \nJett: \"The gentleman that's showing us to Nurse Joyce.\" \nXander: \"We're going inside him?\" [EP01]",
            "4": "Xander: \"This is a 100%, promise-it's-real Rolex. Definitely did not get it off the street when I visited New York City.\" [EP01]",
            "5": "Colin: \"One of you guys is a snorer, and I feel like it would be Jett.\" [EP02]",
            "6": "Colin: \"As you're kind of getting that squint-around, you see, for a second, a red liquid coming from Xander.\" \nVince: \"Wait, nonononono!\" \nColin: \"You look down really quick. It is pasta sauce.\" [EP02]",
            "7": "Sebastian (to the tune of Fireflies by Owl City): \"I would not believe my eyes, if ten million Blueberrize, woke me up after I fell asleep\" [EP02]",
            "8": "Sebastian: \"Man, I heard they named like, that sound a rock makes when you throw it into a pond after this guy. Get it? Skud-douche!\" [EP02]",
            "9": "Xander: \"Ayo, Alabaster! Do you think you could bring some pants with that spinach? I, uh... I got a little saucy, I'm not gonna lie.\" [EP02]",
            "10": "Joyce: \"If you're ever in danger, these will help you feel better.\" \nSebastian: \"Oh, like Pepto Bismol!\" \nJoyce: \"I don't know what that is, but it'll put some pep in your step?\" [EP02]",
            "11": "Xander: \"Bro, you gotta check on that leg. Here, use my sauce pants!\" [EP02]",
            "12": "Xander: \"Yo Blue, you gotta check out this moon. This is some kind of brazy out there.\" \nBlueberry: \"Some kind of what?\" \nXander: \"Oh sorry, sorry, crazy, it's crazy. I was trying to mix in the B, with the Blueberry, for the brazy?\" [EP03]",
            "13": "Xander: \"I don't have any semblance of time right now. Maybe I've been up for hours, maybe it's been ten minutes, I don't know.\" [EP03]",
            "14": "Sebastian: \"Can't I just like, jump on your back and like, take a nap on there, and you just run? You know, that extra weight, get them legs going, quads and stuff? Muscles?\" [EP03]",
            "15": "Jett: \"Xander, give me your canteen of water!\" \nXander: \"Uh, I think it's still water? Here you go!\" [EP03]",
            "16": "Sebastian: \"Jett, take your armor off.\" \nJett: \"What???\" \nSebastian: \"You're so clinky!\" [EP03]",
            "17": "Nigel: \"At what point does a berry become an apple?\" \nColin: \"I mean, apples and berries are just different... things... Wait, I'm not getting into that. Not getting into that!\" [EP03]",
            "18": "Xander: \"Oh yeah, she speaks Italian like you guys!\" \nBlueberry: \"In Druidic, I will say: \"I don't know why he calls this Italian.\" \nXander: \"Yeah, like that!\" [EP03]",
            "19": "Xander: \"I've gone on a lot of alien-hunting raids, so like, I've got plenty of experience.\" \nSebastian: \"I went on a road trip once to record my pop-punk EP, out in Washington.\" \nBlueberry: \"Uh, one time I played a cop in movie?\" [EP03]",
            "20": "Xander: \"How did Tree Daddy come down?\" [EP04]",
            "21": "Sebastian: \"Guys, I've alway wanted to be a pirate\" [EP04]",
            "22": "Xander: \"I swear to god, if Blueberry is biting at my ankles\" [EP04]",
            "23": "Xander: \"Someone's gotta protect the caboose, my dude\" [EP04]",
            "24": "Sebastian: \"Listen, we were already cramped up, and there's just not mush-room for you here too\" [EPO4)",
            "25": "Ryan: \"Okay, let me know and I'll start screaming\" [EP04]",
            "26": "Sebastian: \"13 psychic damage to this mushroom\" [EP04]",
            "27": "Sebastian: \"Listen here vine, you're gonna die as quickly as the app\" [EP04]",
            "28": "Colin: \"You've never seen a window\" [EP05]",
            "29": "Nigel: \"Oh, I never thought about caloric intake in the D&D world\" [EP05]",
            "30": "Sebastian: \"Commence chomping!\" [EP05]",
            "31": "Colin: \"You're not proficient in shirts\" [EP05]",
            "32": "Xander: \"Anybody need a knife? I got plenty\" [EP05]",
            "33": "Xander: \"I'd like to shank him non-lethally\" [EP05]",
            "34": "Xander: \"Alright, fighting a tree, that's new\" [EP05]",
            "35": "Jett: \"Have you ever shanked someone with a Taser-knife?\" [EP06]",
            "36": "Sebastian: \"I got tree-bonked\" [EP06]",
            "37": "Xander: \"Yo, you can't double fist a rock-paper-scissors\" [EP06]",
            "38": "Jett: \"Is there a fireplace?\" \nColin: \"No.\" \nJett: \"Darn.\" \nXander: \"Can we set fire to something?\" [EP06]",
            "39": "Xander: \"Yeah, it's a beautiful night. Let's take in some of the birds and the b- not the birds and the bees, that's a little weird. The birds and the trees is what I meant.\" [EP06]",
            "40": "Xander: \"Alright, but I gotta say, when I'm in that bad part of LA, there are times where it's shank or be shanked.\" [EP06]",
            "41": "Vince: \"Wait, is Frederick... oh my god how do you say it, daytime-sleepy?\" \nNigel: \"I'm daytime-sleepy, tbh.\" [EP06]",
            "42": "Sebastian: \"Well, it was me. I yoinked my mind out by drinking all that goat's milk.\" [EP06]",
            "43": "Nigel: \"How are we all the same person?\" [EP07]",
            "44": "Xander: \"A bouncy castle? How old are you, Sebastian?\" \nSebastian: \"Old enough for a bouncy castle!\" [EP07]",
            "45": "Xander: \"Different languages hang out in bars, right?\" [EP07]",
            "46": "Vince: \"Shit, I forgot my name.\" [EP08]",
            "47": "Sebastian: \"Alright, just slide in the DMs, you know where to find me!\" \nJatoba: \"Where's DMs? Where's DMs???\" [EP08]",
            "48": "Jatoba: \"If you think I spend more time at my house than I do the Drunken Ox when I'm here, you'd be mistaken.\" \nXander: \"This sounds like an ad.\" [EP08]",
            "49": "Jatoba: \"So come down to the Drunken Ox! Tuesday nights are bowling nights!\" [EP08]",
            "50": "Xander: \"Well, so, any that are tatted from head to toe to below the neck? So from neck to toe?\" [EP08]",
            "51": "Colin: \"Blueberry, behind you is a cat-like man-\" \nBlueberry: \"Sebastian???\" [EP08]",
            "52": "Sebastian: \"Listen, I know everyone always says \"Oh my gosh, Sebastian, do you just steal your girlfriend's jeans?\", but I SWEAR TO GOD I buy them for myself!\" \nJett: \"Sebastian, everybody knows you don't have a girlfriend.\" [EP08]",
            "53": "Sebastian: \"We have a horse?\" \nBlueberry: \"I'm a horse.\" [EP08]",
            "54": "Sebastian: \"I guess I could sing to an unconscious man.\" \nXander: \"No, to me, you nerd!\" [EP08]",
            "55": "Sebastian: \"I don't know what the fuck happened, I walked out the door and then I'm on the floor.\" [EP09]",
            "56": "Sebastian (to the tune of Jamie All Over by Mayday Parade): \"I had a dream last night we, drove out to hunt some aliens, we lost ourselves in the desert, I wish you left me at home\" [EP09]",
            "57": "Blueberry: \"Are you being weird?\" \nSebastian: \"I'm always being weird!\" [EP09]",
            "58": "Jett: \"I slapped the shit out of a man.\" [EP09]",
            "59": "Kovar: \"Well, if you're not from the biggest cities, I understand this. There aren't many plane-touched people there.\" \nSebastian: \"Jett has his own plane... does that count?\" [EP09]",
            "60": "Sebastian: \"Yeah, you'll find that a lot with Pastaw. We're just a very sticky place, y'know?\" [EP09]",
            "61": "Ryan: \"Nigel might be illeterate – his words, not mine.\" [EP10]",
            "62": "Colin: \"Alright, let's stop exploring the deepest, darkest depths of our minds and talk about what happened last time!\" [EP10]",
            "63": "Xander: \"Sebastian, use your shirt, come on.\" \nSebastian: \"Oh no, I don't wanna - this is the only one I have, cause I threw the other one to Jett and then he dropped it in oil.\" [EP10]",
            "64": "Mrs. Doubtfire: \"You're good at music, that means sports, right?\" [EP10]",
            "65": "Sebastian: \"Why is everyone always trying to hook me up with old ladies?\" [EP10]",
            "66": "Sebastian: \"Mrs. Doubtfire? More like Mrs. ON FIRE!\" [EP10]",
            "67": "Sebastian: \"There once was a man named Jett \nWho had quite impressive pecs \nHe loves to bowl and boy is he swole \nAnd DON'T YOU EVER FORGET! WOO JETT!\" [EP10]",
            "68": "Xander: \"Just some light shanks, some playful stabbing\" [EP10]",
            "69": "Colin: \"The dude who was like \"no knives\"... he looks at you and he pulls out a knife.\" [EP10]",
            "70": "Blueberry: \"The hyena wants to make a stealth check.\" [EP10]",
            "71": "Xander: \"Green eggs and god damn, what the hell is that?\" [EP10]",
            "72": "Xander: \"Bro, it's... always time to drink. I was gonna say it's always 5 o'clock somewhere, but like, that's cliché. Just drink when you want, who gives a fuck?\" [EP10]",
            "73": "Sebastian: \"Sounds like a date.\" \nKovar: \"Yes, Thursday will be the date.\" [EP10]",
            "74": "Nigel: \"Hey, Xander Gucci Supreme, the camera guy extraordinaire, soon to be millionnaire, thick as a grizzly bear, sometimes fond of Tupperware, that's never been to Delaware.\" [EP11]",
            "75": "Xander: \"Are you a trained firefighter?\" \nJett: \"I could be!\" [EP11]",
            "76": "Sebastian: \"I'm always plan B anyway.\" [EP11]",
            
            "77": "Sebastian: \"He likes to fish.\" \nJett: \"Lots of tattoos.\" \nSebastian: \"More of a criminal.\" \nXander: \"Has like a robot hand?\" [EP11]",
            "78": "Blueberry: \"Can you interpret this poetry to mean anything... poet-secrety?\" \nSebastian: \"I'm right here guys, okay.\" \nBlueberry: \"I mean, poet? You're a songwriter!\" \nSebastian: \"They're the same thing!\" \nJett: \"Yeah, but we need like, a good poet.\" [EP11]",
            "79": "Xander: \"Look dog, we got Jett for a reason. He's there to get his feet wet.\" [EP11]",
            "80": "Blueberry: \"45 degrees, that's the weirdest angle.\" \nXander: \"Scientifically correct, based off of my research into aliens. They only fly at 45 degrees.\" \nBlueberry: \"They zigzag up and down.\" [EP11]",
            "81": "Jett: \"Oh yeah, I've spent lots of time in the wilderness.\" \nBlueberry: \"I played a girl scout in a movie when I was 12.\" \nJett: \"And I have watched said movie, so I think we're kind of experts.\" [EP11]",
            "82": "Sebastian: \"Okay, Blueberry, do you want to be stubborn and petty about this and take the path that we thought was clearly better or...? I mean I trust Xander, but-\" [EP11]",
            "83": "Xander: \"Who the heck are you, referring to people as shopkeeps? That word died 200 years ago.\" [EP11]",
            "84": "Jett: \"Just a bunch of humans over here, just taking wrong left turns!\" [EP11]",
            "85": "Cleo: \"I once met some elves of high classes \nWho never would mix with the masses \nEverything they possessed was the biggest and best\n Including the sticks up their asses\" [EP11]",
            "86": "Colin: \"You can see he stands up a little straighter, almost like you forced a stick up his ass\" [EP11]",
            "87": "Al: \"That wasn't even funny, you degenerate!\" \nSebastian: \"I beg to differ! HAHAHA!\" [EP11]",
            "88": "Jett: \"You're really gonna shank me?\" [EP11]",
            "89": "Xander: \"Don't worry, Cleo, we can get a little violent if we need to. ...that sounds more threatening that I meant it to.\" [EP11]",
            "90": "Xander: \"I'm dripped out in Gucci, so I look like I fit in.\" [EP11]",
            "91": "Xander: \"Dog, I haven't been rich since I was 19.\" [EP11]",
            "92": "Blueberry: \"He can't do magic, can he?\" \nCleo: \"Just the magic of law inforcement.\" [EP11]",
            "93": "Xander: \"I disagree, I think you're killing people's dreams.\" [EP11]",
            "94": "Anna: \"I'm going to Wild Shape into a rather normal-sized spider.\" \nRyan: \"I hate that we have to specify that.\" [EP11]",
            "95": "Cleo: \"Hear this poem I'm shouting out loud \nIn this battle you will not be cowed \nYou're skilled and you're strong, you cannot do wrong \nAnd I think your dog would be proud.\" [EP12]",
            "96": "Colin: \"Also, you feel like these studs. Yeah, they're kind of tacky, but like...\" \nRyan: \"They're a bit much.\" \nColin: \"They might be a little attacky.\" [EP12]",
            "97": "Xander: \"Are you asking us to take a piece off this man?\" [EP12]",
            "98": "Sebastian: \"Well, we kinda have a history of just tying people up and leaving them places, so, I mean...\" [EP12]",
            "99": "Cleo: \"I'm gonna point to it and gesture, so that everyone sees that this is the bad place.\" [EP12]",
            "100": "Blueberry: \"I whisper \"library\" very quietly to the person behind me.\" \nColin: \"Yeah, you play telephone with the word \"library\". Jett is very confused when he hears \"lobotomy\" at the back.\" \nCleo: \"I mean who knows? It was a ritual!\" [EP12]",
            "101": "Cleo: \"If you ever hear metals a-jangling \nSee a captain all ugly and gangling \nThe man is so surly, his right arm's so burly \nWe don't know which worm he's been wrangling!\" [EP12]",
            "102": "Sebastian (to the tune of Grand Theft Autumn/Where is your Boy by Fall Out Boy): \"Where is Cleo tonight? I hope that she is killing it \nMaybe we won't make it out of this house \nBut you were the last good thing about this Elven town\" [EP12]",
            "103": "Cleo: \"On your balcony, captain sword rusting \nWhile you spied on my poor mother, lusting \nIt was long ago but it's comfort to know \nThat my mom would've found you disgusting!\" [EP12]",
            "104": "Sebastian: \"I'm a little worried about you, because I think you traded your soul for partying.\" [EP12]",
            "105": "Xander: \"Let me touch the demon!\" [EP12]",
            "106": "Cleo: \"There was a group far from their home \nThe land of LA, here unknown \nThey're clever and kind \nAnd when they leave us behind \nI know I'll be sad that they're gone.\" [EP12]",
            "107": "Xander: \"Is it in bad taste that we stayed in an inn called the Lingering Flame the night after Haven burned down?\" [EP13]",
            "108": "Xander: \"It's a mitten, dog! Have you seen Bernie's hands? They're massive!\" [EP13]",
            "109": "Xander: \"I'm gonna be honest with all y'all, I don't think I want a vial of lasagna.\" [EP13]",
            "110": "Sebastian: \"Just smoosh it in there, make a little lasagna smoothie you know, it's better than having cloth in your lasagna!\" [EP13]",
            "111": "Xander: \"I would never take a shot of straight soy sauce... again.\" [EP13]",
            "112": "Jett: \"How often to you talk to cops?\" \nXander: \"Well, it's been about a week, at least.\" \nJett: \"How long have we been in Fendraeya?\" \nSebastian: \"About a week.\" [EP13]",
            "113": "Sebastian: \"Would any of you take Al for the married type?\" \nXander \"What? Are you... looking?\" [EP13]",
            "114": "Xander: \"I think we could take a couple kids.\" [EP13]",
            "115": "Xander: \"Blueberry, this is gonna be a real dumb question, I know it is before I'm asking it: Jett's mom wasn't a dragon, right?\" [EP13]",
            "116": "Sebastian: \"Jett, do you need to wear glasses?\" \nJett \"...I left them in my Tesla.\" [EP13]",
            "117": "Xander: \"Yeah, we definitely have not accidentally murdered anyone with fire.\" [EP13]",
            "118": "Anna: \"Blueberry Skye... you know, she's... chillin.\" [EP14]",
            "199": "Colin: \"You wanna know who always smells like Popeye's? Vince Perrino.\" [EP14]",
            "200": "Sebastian: \"I don't know how drugs work, guys.\" [EP14]",
            "201": "Xander: \"Here's another suggestion: we could be reporters, cause everyone loves reporters.\" [EP14]",
            "202": "Blueberry: \"Wait, guys, we need a secret codeword for like, guns blazing.\" \nJett: \"Peanuts.\" \nXander: \"Sassafras.\" \nSebastian: \"Peanuts & Sassafras. It's our homeland dish. Don't ask what sassafras is.\" [EP14]"
        },
        "tweeted": {
            "0": ""
        }
    }
}
    